<!DOCTYPE html>
<html>
<head>
  	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos b&aacute;sicos en psicolog&iacute;a: Aprendizaje</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>

  <body id="page-top" data-spy="scroll" data-target=".navbar-fixed-top">

    <nav class="navbar navbar-default navbar-fixed-top" role="navigation">
      <div class="navbar-header">
        <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
          <span class="sr-only">Toggle navigation</span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
        </button>
        <a class="navbar-brand" href="index.html">Aprendizaje</a>
      </div>

      <div class="collapse navbar-collapse navbar-ex1-collapse">
        <ul class="nav navbar-nav">
          <li class="dropdown">
            <a href="aasociativo.html" class="dropdown-toggle" data-toggle="dropdown">Aprendizaje asociativo <b class="caret"></b></a>
            <ul class="dropdown-menu">
              <li><a href="aasociativo.html">Introducci&oacute;n</a></li>
              <li><a href="cclasico.html">Condicionamiento cl&aacute;sico</a></li>
              <li><a href="coperante.html">Condicionamiento operante</a></li>
            </ul>
          </li>
          <li class=""><a href="aobservacional.html">Aprendizaje observacional</a></li>
        </ul>
      </div>
    </nav>

<section id="intro" class="intro-section">
<div class="container">

  <div class="col-md-9 col-md-offset-2">
    <h3>Aprendizaje asociativo</h3>

    <p>Pavlov investigaba la fisiolog&iacute;a de la secreci&oacute;n g&aacute;strica  en los perros cuando se dio cuenta de que estos animales no solo salivaban ante la comida, sino que tambi&eacute;n lo hac&iacute;an ante otros est&iacute;mulos como era el ruido que produc&iacute;a el cuidador cuando les llevaba el alimento.</p>
    
    <div class="video">
    <section class="row">
      <div class="span6">
        <p>El experimento de Pavlov</a></p>
        <div class="flex-video widescreen"><iframe width="480" height="360" src="//www.youtube.com/embed/TWMNmj0OkVE" frameborder="0" allowfullscreen></iframe></div>
      </div>
      <div class="span6">
      </div>
    </section>
  </div>

    <p>La respuesta de salivar ante la comida es una <strong>reacci&oacute;n fisiol&oacute;gica normal</strong> ya que se trata de una respuesta refleja propia de esta y otras especies que se explica por conexiones fijas del sistema nervioso. Sin embargo, el hecho de salivar ante un est&iacute;mulo, como es el ruido que hac&iacute;a el cuidador, <strong>no encajaba en la explicaci&oacute;n de las respuesta reflejas.</strong></p>

    <p>Una de las primeras consideraciones de Pavlov fue que una de las diferencias entre ambos tipos de respuesta radicaba en que una se realizaba mientras estaba presente el est&iacute;mulo que la originaba, mientras que la otra no se produc&iacute;a en presencia de dicho est&iacute;mulo. Pavlov intent&oacute; explicar estos fen&oacute;menos a trav&eacute;s de los estados subjetivos internos de los animales, señalando que <strong>los perros se imaginaban que iban a comer porque asociaban la idea del experimentador con la idea de comer.</strong></p>

    <p>Con estas explicaciones sobre la actividad ps&iacute;quica no consigui&oacute; resolver en el laboratorio los problemas que tanto &eacute;l como sus colaboradores se hab&iacute;an planteado. Esto le llev&oacute;  a estudiar este fen&oacute;meno de manera experimental, limit&aacute;ndose a comprobar las relaciones emp&iacute;ricas entre las respuestas de los organismos y los eventos del medio, rechazando definitivamente las primeras explicaciones de que los perros “pensaban en la comida”.</p>

    <p>Este cambio experimentado en el pensamiento de Pavlov, trajo consigo una gran revoluci&oacute;n en la metodolog&iacute;a de la psicolog&iacute;a, que pas&oacute; a ser la ciencia de la conducta con un m&eacute;todo objetivo de estudio.</p>

  </div>
  <div class="col-md-9 col-md-offset-2">
    <p><a class="btn btn-primary btn-large pull-right" href="cclasico.html">condicionamiento cl&aacute;sico »</a></p>
  </div>

</div>

</section>

  <div class="miniblank">
    <p></p>
  </div>



<hr>

<div class="col-md-9 col-md-offset-2">
  <footer>
    <p class="pull-right"><a href="#">Volver arriba</a></p>
    <p>© 2013 Sauco and Milius Inc. </p>
  </footer>
</div>



      

  </body>


 </html>
