<!DOCTYPE html>
<html>
<head>
  	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos b&aacute;sicos en psicolog&iacute;a: Aprendizaje</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>

  <body id="page-top" data-spy="scroll" data-target=".navbar-fixed-top">

    <nav class="navbar navbar-default navbar-fixed-top" role="navigation">
      <div class="navbar-header">
        <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
          <span class="sr-only">Toggle navigation</span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
        </button>
        <a class="navbar-brand" href="index.html">Aprendizaje</a>
      </div>

      <div class="collapse navbar-collapse navbar-ex1-collapse">
        <ul class="nav navbar-nav">
          <li class="dropdown">
            <a href="aasociativo.html" class="dropdown-toggle" data-toggle="dropdown">Aprendizaje asociativo <b class="caret"></b></a>
            <ul class="dropdown-menu">
              <li><a href="aasociativo.html">Introducci&oacute;n</a></li>
              <li><a href="cclasico.html">Condicionamiento cl&aacute;sico</a></li>
              <li><a href="coperante.html">Condicionamiento operante</a></li>
            </ul>
          </li>
          <li class=""><a href="aobservacional.html">Aprendizaje observacional</a></li>
        </ul>
      </div>
    </nav>


<section id="intro" class="intro-section">
<div class="container">

  <div class="col-md-9 col-md-offset-2">

    <h3>El aprendizaje observacional</h3>
    <p>Es una forma de adquisici&oacute;n de conductas por medio de la observaci&oacute;n de modelos cercanos al individuo. Bandura y Walters (1963), realizaron un experimento consistente en que los niños pequeños ve&iacute;an una pel&iacute;cula en la que aparec&iacute;an adultos pegando a un muñeco.</p> 

    <div class="video">
      <section class="row">
        <div class="span6">
          <p>Bandura y Walters</a></p>
          <div class="flex-video widescreen"><iframe width="480" height="360" src="//www.youtube.com/embed/hHHdovKHDNU" frameborder="0" allowfullscreen></iframe>
          </div>
        </div>
        <div class="span6">
        </div>
      </section>
    </div>

    <p>Despu&eacute;s dej&oacute; a los niños que jugasen con ese muñeco y los niños mostraron una conducta parecida a la de los adultos en la pel&iacute;cula. Los resultados de este trabajo permitieron establecer que el aprendizaje observacional es una forma de aprendizaje basada en la imitaci&oacute;n de la conducta de otro individuo al que se denomina <strong>modelo</strong>.</p>

    <p>Para Bandura, todo lo que se puede aprender de una forma directa, tambi&eacute;n es posible <strong>aprender observando la actuaci&oacute;n de otros que act&uacute;an como modelo</strong>. Su alcance es mayor que el de la mera imitaci&oacute;n de determinados actos. Las personas tambi&eacute;n deducen ideas de lo que otros hacen o dicen. Esta forma de aprendizaje est&aacute; basada en el refuerzo vicario que se administra al modelo y a trav&eacute;s del cual, se modifica la conducta de un sujeto que observa.</p>

    <p>El aprendizaje vicario es quiz&aacute;s la forma m&aacute;s frecuente de aprendizaje en la edad infantil, especialmente de aquellos patrones sociales caracter&iacute;sticos de los padres, que act&uacute;an como modelos. Esta nueva forma de aprendizaje presenta una serie de novedades respecto a las formas anteriormente estudiadas. En primer lugar, para que pueda darse aprendizaje por observaci&oacute;n, es necesaria la presencia de, al menos, dos sujetos en una situaci&oacute;n que podr&iacute;a denominarse social. En segundo lugar, el observador, es decir el individuo que aprende la nueva conducta, puede realizar este aprendizaje sin tener que ejecutar dicha conducta directamente. N&oacute;tese aqu&iacute; la diferencia con los procedimientos del condicionamiento cl&aacute;sico y operante que exigen que el individuo emita cierto tipo de respuestas.</p>

    <p>Bandura (1971), hace una descripci&oacute;n detallada del proceso que sigue el aprendizaje por observaci&oacute;n. En este proceso se distinguen cuatro momentos:</p>
    <ol>
      <li><strong>Adquisici&oacute;n: </strong>En este paso est&aacute;n implicados los procesos  de observaci&oacute;n y reconocimiento.</li>
      <li><strong>Retenci&oacute;n: </strong>Momento en el que act&uacute;a la memoria activa.</li>
      <li><strong>Ejecuci&oacute;n: </strong>Este momento se caracteriza por la reproducci&oacute;n de la conducta observada.</li>
      <li><strong>Consecuencias: </strong>En este paso se da un procedimiento operante, en cuanto al efecto de las consecuencias de la conducta observada.</li>
    </ol>
    <p>De estos cuatro momentos señalados por Bandura, la atenci&oacute;n es quiz&aacute;s uno de los factores m&aacute;s espec&iacute;ficos del aprendizaje observacional. Es necesario e imprescindible que el <strong>observador atienda al modelo</strong>, ya que si no lo hace, no se producir&aacute; aprendizaje, o, en caso de que se produzca, este ser&aacute; incorrecto. Hay muchas variables que afectan al grado de atenci&oacute;n que presta el observador hacia su modelo, como por ejemplo las caracter&iacute;sticas del modelo respecto al sexo, edad, estatus, etc. En definitiva influir&aacute;n todos aquellos aspectos que <strong>hagan atractiva la actuaci&oacute;n</strong> del modelo para la persona que le est&aacute; observando. Otras variables que afectan al observador, son su <strong>inteligencia</strong> y, sobre todo, <strong>el grado de motivaci&oacute;n</strong> que tiene en la reproducci&oacute;n de la conducta observada.</p>

	

	
</div>
<div class="col-md-9 col-md-offset-2">
  <p><a class="btn btn-primary btn-large pull-right" href="index.html">Vuelta al &iacute;ndice »</a></p>
</div>
</div>
</section>

  <div class="miniblank">
    <p></p>
  </div>
  
<hr>

<div class="col-md-9 col-md-offset-2">
  <footer>
    <p class="pull-right"><a href="#">Volver arriba</a></p>
    <p>© 2013 Sauco and Milius Inc. </p>
  </footer>
</div>



  </body>


 </html>
