<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos b&aacute;sicos en psicolog&iacute;a: Aprendizaje</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>

  <body id="page-top" data-spy="scroll" data-target=".navbar-fixed-top">

    <nav class="navbar navbar-default navbar-fixed-top" role="navigation">
      <div class="navbar-header">
        <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
          <span class="sr-only">Toggle navigation</span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
        </button>
        <a class="navbar-brand" href="index.html">Aprendizaje</a>
      </div>

      <div class="collapse navbar-collapse navbar-ex1-collapse">
        <ul class="nav navbar-nav">
          <li class="dropdown">
            <a href="aasociativo.html" class="dropdown-toggle" data-toggle="dropdown">Aprendizaje asociativo <b class="caret"></b></a>
            <ul class="dropdown-menu">
              <li><a href="aasociativo.html">Introducci&oacute;n</a></li>
              <li><a href="cclasico.html">Condicionamiento cl&aacute;sico</a></li>
              <li><a href="coperante.html">Condicionamiento operante</a></li>
            </ul>
          </li>
          <li class=""><a href="aobservacional.html">Aprendizaje observacional</a></li>
        </ul>
      </div>
    </nav>



<section id="intro" class="intro-section">
<div class="container">

  <div class="col-md-9 col-md-offset-2">

    <h3>El paradigma del  Condicionamiento Cl&aacute;sico (CC)</h3>

    <p>El CC puede definirse como la capacidad que tiene un est&iacute;mulo  (A) que, en principio, no provoca ning&uacute;n tipo de respuesta, al ser asociado con otro que si la produce(B), permite que el est&iacute;mulo inicial (A) se convierta en desencadenante de una respuesta similar (est&iacute;mulo condicionado), a la que desencadena (B), estimulo condicionado.</p>
    <p>Esto es debido a la <strong>conexi&oacute;n temporal entre ambos est&iacute;mulos</strong> (AyB). En los experimentos de Pavlov la salivaci&oacute;n es una respuesta innata del perro (Respuesta Incondicionada), ante la comida (est&iacute;mulo incondicionado). El sonido de la campana es un est&iacute;mulo neutro que de un modo natural no produce la respuesta refleja de salivaci&oacute;n del animal. En el procedimiento del condicionamiento, el experimentador presenta este est&iacute;mulo neutro junto al est&iacute;mulo incondicionado (la comida), de modo repetido hasta que se produce la asociaci&oacute;n. Esto se conoce como <strong>contigüidad temporal</strong>.</p>
    <p>La relaci&oacute;n temporal entre los est&iacute;mulos es fundamental para que se produzca esta asociaci&oacute;n. Despu&eacute;s de un cierto n&uacute;mero de ensayos de condicionamiento, la simple presencia del sonido de <strong>la campana produce la respuesta de salivaci&oacute;n</strong>. En ese momento se dice que se ha producido el aprendizaje asociativo.</p>
    

    <div class="panep panel-info">
      <div class="panel-heading">Elementos del CC</div>
      <div class="panel body">
        <ol>
          <li><strong>Est&iacute;mulo Incondicionado (EI)</strong> Es un est&iacute;mulo que de manera autom&aacute;tica elicita una respuesta del organismo, En el caso de Pavlov, el EI, fue la comida que genera una respuesta de salivaci&oacute;n incontrolada.</li>
          <li><strong>Respuesta Incondicionada (RI)</strong> Es la respuesta que el organismo emite de forma autom&aacute;tica cuando se le presenta un EI. <strong>En el ejemplo de Pavlov, la RI es la salivaci&oacute;n</strong>.</li>
          <li><strong>Est&iacute;mulo Neutro (EN)</strong> Es un est&iacute;mulo que cuando est&aacute; presente en el medio no genera ning&uacute;n tipo de respuesta en el organismo. <strong>Con Pavlov, fue la campana, que luego se transformar&iacute;a en un EC</strong></li>
          <li><strong>Est&iacute;mulo Condicionado (EC)</strong> Es el est&iacute;mulo resultante de asociar un EN  a un EI repetidas veces estando en condiciones de desencadenar una respuesta, en el organismo, similar a la que desencadena el EI</li>
          <li><strong>Respuesta Condicionada (RC)</strong> Es la respuesta dada cuando se presenta solo el est&iacute;mulo condicionado. En el experimento de Pavlov ser&iacute;a la cantidad de saliva que segregaban los perros cuando se les presentaba solo el sonido de la campana (EC)</li>
        </ol>
      </div>
    </div>


    <h3>Procedimientos del CC</h3>

    <p><strong>Simult&aacute;neo:</strong> EC y EI se presentan al mismo tiempo. Se ha podido comprobar que este tipo de procedimiento es muy poco eficaz, puesto que ante un ensayo de prueba no existe pr&aacute;cticamente RC</p>

    <p><strong>De Demora:</strong> EC se presenta antes que EI y dura por lo menos hasta que aparece el EI, aunque puede desaparecer incluso despu&eacute;s del EI</p>

    <p><strong>De Huella:</strong> EC se presenta antes que el EI, pero su desaparici&oacute;n tambi&eacute;n debe ocurrir antes de que aparezca el EI</p>
    
    <p>Tanto el condicionamiento de Demora como el de Huella son los m&aacute;s eficaces</p>

    <p><strong>Hacia Atr&aacute;s:</strong> EC se presenta despu&eacute;s de la aparici&oacute;n del EI. Este procedimiento es el menos eficaz a la hora de producir condicionamiento.</p>

    <h3>Medida del condicionamiento cl&aacute;sico</h3>
    <p>Como se ha mencionado antes, la RC es muy similar a la RI, aunque no exactamente igual. Para poder conocer con exactitud el grado de condicionamiento es necesario medir con precisi&oacute;n la RC los par&aacute;metros objetivos para medir la respuesta condicionada son:</p>
    <ol>
      <li><strong>Amplitud:</strong> Se refiere a la <strong>intensidad de la Respuesta</strong>. Normalmente la amplitud de la RC es menor que la RI</li>
      <li><strong>Latencia:</strong> Es el <strong>tiempo</strong> que transcurre desde que se presenta el EC hasta la aparici&oacute;n de la RC es un &iacute;ndice muy sensible del grado de aprendizaje adquirido y es inversamente proporcional: <strong>Cuanto mayor es el aprendizaje, menor es la latencia de una respuesta</strong>.</li>
      <li><strong>Numero de ensayos:</strong> Hace referencia al n&uacute;mero de veces que tiene que presentarse el seguido del EI para que el EC llegue a evocar por s&iacute; mismo una respuesta</li>
      <li><strong>Frecuencia:</strong> Es el porcentaje de respuestas condicionadas en relaci&oacute;n al n&uacute;mero total de ensayos realizados. Es el tiempo transcurrido desde que se inicia la RC hasta que llega a su m&aacute;xima intensidad</li>
      <li><strong>Resistencia a la extinci&oacute;n:</strong> Es el n&uacute;mero de ensayos en los que se presenta el EC sin que vaya seguido de EI y sigue elicitando respuesta.</li>
    </ol>

  </div>
  
    
</div>
</section>

<section id="about" class="about-section">
<div class="container">
  <div class="row">
      <div class="col-md-9 col-md-offset-2">
        <h3>Leyes del CC</h3>
        <h4>Adquisici&oacute;n</h4>
        <p>Es un proceso donde el n&uacute;mero de emparejamiento EC-EI tiene una doble consecuencia: Primera, que aumenta la probabilidad de la RC y, segunda, que hace que la magnitud de la RC sea mayor. (Ver figura1)</p>
        <img src="">
        <p>En este caso, y para Paco especialmente, Lola es el EI pues Lola despierta en el un gran inter&eacute;s desde el primer momento que la conoci&oacute;, caracterizado por respuestas fisiol&oacute;gicas incontrolables como taquicardia, rubor, etc.</p>
        <p>El EC es el perfume, pues de no ser por que Lola lo utiliza, posiblemente solo sería otro aroma m&aacute;s de los muchos que existen. Es decir, el perfume que utiliza Lola por si solo, no genera en Paco las respuestas fisiol&oacute;gicas descritas anteriormente.La asociaci&oacute;n EC + EI (perfume + Lola), repetidas veces, ha logrado que solo el EC (el perfume) haga que Paco tenga respuestas fisiol&oacute;gicas similares (RC), a las que tiene cuando Lola (EI) est&aacute; presente. Es por esta raz&oacute;n que en esa calle cualquiera Paco siente como si estuviera en presencia de Lola. Paco ha sido condicionado.</p>

        <h4>Extinci&oacute;n</h4>
        <p>C&oacute;mo llegamos a dejar de tener respuestas que hab&iacute;amos aprendido y que consider&aacute;bamos muy importantes en nuestra vida? La respuesta es la extinci&oacute;n.</p>
        <p>La extinci&oacute;n comienza cuando una RC, respuesta aprendida, es emitida por el individuo sin que venga seguida de un EI.</p>
        <p>En conclusi&oacute;n podemos afirmar que una vez adquirida la RC se puede iniciar un proceso de extinci&oacute;n  de dicha respuesta, en este caso lo que se presenta siempre el EC solo, sin la concurrencia del EI. El resultado es  que la fuerza de la RC va descendiendo tambi&eacute;n de una manera gradual a medida que se va presentado repetidamente el EC solo, hasta un punto en que el EC ya no es capaz de elicitar la RC (ver figura2)</p>
        <img src="">

        <h4>Generalizaci&oacute;n</h4>
        <p>Cuando la RC condicionada a un est&iacute;mulo determinado es provocada tambi&eacute;n por est&iacute;mulos cercanos o parecidos al original recibe el nombre de Generalizaci&oacute;n (Ver figura3)</p>
        <img src="">
        <p>Como vemos en la gr&aacute;fica 3 es muy posible que todos los aromas similares al perfume XX susciten en Paco, nuestro amigo del ejemplo anterior, una RC de diversa intensidad. Es decir la RC se…</p>

        <h4>Discriminaci&oacute;n</h4>
        <p>Gracias a este proceso, contrario a la generalizaci&oacute;n, el sujeto aprende a responder s&oacute;lo ante un determinado est&iacute;mulo condicionado, pero no ante los que son muy parecidos al EC original.</p>

        <h4>Inhibici&oacute;n condicionada</h4>
        <p>Es el proceso por el cual los organismo aprende a no responder. La base de este aprendizaje radica en la asociaci&oacute;n de un est&iacute;mulo condicionado previamente con la ausencia de un EI. Consta de las siguientes fases:</p>

        <ol>
          <li>Emparejamiento de un EN con EI, con lo que se obtiene un EC ex citatorio o elicitante  de la RC</li>
          <li>Emparejamiento de otro EN con la no ocurrencia del mismo EI con lo que se obtiene un EC inhibitorio</li>
          <li>Presentaci&oacute;n los dos EC: el excitatorio y el inhibitorio</li>
        </ol>
        <p>La consecuencia de esto &uacute;ltimo emparejamiento, es que la RC condicionada al EC excitatorio es menor o m&aacute;s d&eacute;bil, pudiendo llegar a producirse su total inhibici&oacute;n. Se considera a la inhibici&oacute;n como un proceso nervioso contrario a la excitaci&oacute;n, siendo tan importante para los organismos el aprender a responder (excitatorio), como  aprender a no hacerlo (inhibici&oacute;n)
        </p>
      </div>
    </div>
</section>


</div>

<hr>

<div class="col-md-9 col-md-offset-2">
<p><a class="btn btn-primary btn-large pull-right" href="coperante.html">Condicionamiento operante »</a></p>
</div>

  </body>


 </html>
