<!DOCTYPE html>
<html>
<head>
  	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos b&aacute;sicos en psicolog&iacute;a: Aprendizaje</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>

  <body id="page-top" data-spy="scroll" data-target=".navbar-fixed-top">

    <nav class="navbar navbar-default navbar-fixed-top" role="navigation">
      <div class="navbar-header">
        <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
          <span class="sr-only">Toggle navigation</span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
        </button>
        <a class="navbar-brand" href="index.html">Aprendizaje</a>
      </div>

      <div class="collapse navbar-collapse navbar-ex1-collapse">
        <ul class="nav navbar-nav">
          <li class="dropdown">
            <a href="aasociativo.html" class="dropdown-toggle" data-toggle="dropdown">Aprendizaje asociativo <b class="caret"></b></a>
            <ul class="dropdown-menu">
              <li><a href="aasociativo.html">Introducci&oacute;n</a></li>
              <li><a href="cclasico.html">Condicionamiento cl&aacute;sico</a></li>
              <li><a href="coperante.html">Condicionamiento operante</a></li>
            </ul>
          </li>
          <li class=""><a href="aobservacional.html">Aprendizaje observacional</a></li>
        </ul>
      </div>
    </nav>

<section id="intro" class="intro-section">
<div class="container">

  <div class="col-md-9 col-md-offset-2">
    <h3>Condicionamiento Operante (CO)</h3>

    <p>La caracter&iacute;stica fundamental de este tipo de aprendizaje es que ciertas conductas est&aacute;n condicionadas, no solo por lo que les precede, como en el CC, sino por los est&iacute;mulos que les siguen. Se llama condicionamiento operante (CO) porque es el organismo el que opera a trav&eacute;s de su conducta sobre el medio.</p>

    <div class="alert alert-info">
      <p><strong>Thorndike y los gatos:</strong> Recordar que los trabajos de este investigador fueron con gatos a los que encerraba en una jaula con una trampilla que ellos lograban descifrar despu&eacute;s de muchos  intentos. Este tipo de respuesta la llamo “Ley del Efecto”</p>
    </div>

    <p>Thorndike dio una explicaci&oacute;n mentalista de la ley puesto que pensaba que era la satisfacci&oacute;n del individuo la que reforzaba la conexi&oacute;n entre la conducta y una situaci&oacute;n determinada. Esta ley, as&iacute; formulada, plante&oacute; varios problemas.</p>

    <p>En primer lugar el hecho de explicar el reforzamiento por la satisfacci&oacute;n llev&oacute; a la necesidad de tener que explicar qu&eacute; es la satisfacci&oacute;n. Los psic&oacute;logos de la &eacute;poca rechazaron este planteamiento por tratarse de un concepto inaccesible a la observaci&oacute;n p&uacute;blica.</p>

    <p>Un segundo problema, es que la ley del efecto daba una explicaci&oacute;n de los hechos, Por una parte, explicaba que una conducta se realiza para la obtenci&oacute;n de un refuerzo, pero al mismo tiempo el refuerzo se explica como algo que hace que la conducta aumente su probabilidad de ocurrencia.</p>
    <br>

    <h4>Burroughs Frederic Skinner</h4>
    <p>Para Skinner exist&iacute;an, b&aacute;sicamente, dos tipos de respuestas: Las <strong>respondientes</strong> y las operantes. Las primeras son las que dan los organismos ante la ocurrencia de un est&iacute;mulo. Se trata de conductas provocadas por el est&iacute;mulo, por ejemplo abrigarse si hace frio o apartarse del fuego.</p>

    <p>En cuanto a las respuestas <strong>operantes</strong>, no necesitan de ning&uacute;n est&iacute;mulo para ser provocadas. Skinner (1953), establece la diferencia entre estos dos tipos de respuesta. En el condicionamiento operante, fortalecemos respuestas operantes, en el sentido de hacer que la respuesta sea m&aacute;s probable, o de hecho, m&aacute;s frecuente. En el  condicionamiento pavloviano, simplemente incrementamos la magnitud de la respuesta provocada por el est&iacute;mulo condicionado y acortamos el tiempo que transcurre entre el est&iacute;mulo y la respuesta.</p>
    <br>
    
    <h3>Paradigma B&aacute;sico del CO</h3>
    <p>El Condicionamiento Operante es un proceso de aprendizaje mediante el cual la probabilidad de ocurrencia de un comportamiento (en el CO operante se denomina Respuesta), depende de las consecuencias que tal conducta genere (refuerzo), en un determinado contexto (Est&iacute;mulo Discriminativo).</p>
    <ol>
      <li><strong>Est&iacute;mulo discriminativo (ED):</strong> Es un est&iacute;mulo que hace que se desencadene la acci&oacute;n ya que indica si est&aacute; o no disponible el refuerzo. En experimentaci&oacute;n con cobayas de laboratorio, suele utilizarse como est&iacute;mulo discriminativo una luz o un sonido. El est&iacute;mulo discriminativo es un <strong>est&iacute;mulo fundamentalmente informativo</strong> (contexto), que en ning&uacute;n caso elicita directamente la respuesta.</li>
      <li><strong>Respuesta (R):</strong> Es una conducta que emite un organismo de una manera espont&aacute;nea y no depende de la presencia de ning&uacute;n est&iacute;mulo para su ocurrencia, a diferencia de lo que ocurre en el CC. <strong>Se caracteriza por ser una respuesta voluntaria.</strong></li>
      <li><strong>Refuerzo (Rf):</strong> Se presenta siempre y cuando el comportamiento deseado haya sido realizado por el individuo y puede ser cualquier est&iacute;mulo que aumente la probabilidad de ocurrencia de la respuesta a la que sigue.</li>
    </ol>

    <p>La naturaleza de los reforzadores es muy variable y depende tanto de cada individuo como de las circunstancias del mismo. Por ejemplo, la comida s&oacute;lo puede actuar como reforzador si el sujeto est&aacute; hambriento.</p>

    <p>Los reforzadores pueden ser tanto cosas materiales como actividades. En este sentido, Premack (1965) estableci&oacute; el siguiente principio: “Cualquier actividad puede reforzarse mediante una actividad que goza de mayor preferencia” Los padres suelen utilizar con frecuencia este principio. Por ejemplo, cuando permiten a sus hijos ver la televisi&oacute;n despu&eacute;s de que hayan hecho los deberes.</p>

    <p>Hay diversos tipos de reforzadores. La primera distinci&oacute;n suele establecerse entre <strong>reforzadores positivos y reforzadores negativos</strong>. Un <strong>reforzador positivo</strong> hace que aumente la probabilidad de ocurrencia de la respuesta presentado al individuo un est&iacute;mulo positivo despu&eacute;s de que haya emitido la respuesta previamente definida. Un <strong>reforzador negativo</strong> tambi&eacute;n hace que aumente  la probabilidad de ocurrencia de una respuesta porque reduce o elimina un est&iacute;mulo desagradable o negativo para el individuo.</p>

    <table class="table table-bordered">
      <tr>
      </tr>
      <tr class="active">
        <td>Naturaleza del est&iacute;mulo</td>
        <td><strong>Apetitivo</strong></td>
        <td><strong>Aversivo</strong></td>
      </tr>
      <tr>
        <td class="gris">Se <strong>presenta</strong> tras la respuesta</td>
        <td class="azul">Reforzador positivo (incrementa la respuesta)</td>
        <td class="rojo">Castigo I (disminuye la respuesta)</td>
      </tr>
      <tr>
        <td class="gris">Se <strong>elimina</strong> tras la respuesta</td>
        <td class="rojo">Castigo II (disminuye la respuesta)</td>
        <td class="azul">Reforzamiento Negativo (incrementa la respuesta)</td>
      </tr>
    </table>

    <p>En resumen, cualquier reforzador act&uacute;a como tal precisamente porque aumenta la probabilidad de ocurrencia de una conducta, bien ofreciendo algo agradable (Rf positivo) o eliminando algo desagradable (Rf negativo). Los reforzadores se dividen tambi&eacute;n en primarios y secundario. Un reforzador primario es algo que produce agrado de una manera innata en los organismos, por ejemplo, la comida. Un reforzador secundario es algo que produce agrado porque se ha aprendido previamente.</p>

    <div class="video">
      <section class="row">
          <div class="span6">
            <p>Experimento Conductista: Watson y el pequeño Albert</p>
            <div class="flex-video widescreen"><iframe width="420" height="315" src="//www.youtube.com/embed/IteGZg2fWuY" frameborder="0" allowfullscreen></iframe></div>
          </div>
          <div class="span6">
          </div>
        </section>
    </div>

    <h3>Modelos del CO</h3>
    <p>Hay cuatro tipos diferentes de condicionamiento operante que surgen como consecuencia de la combinaci&oacute;n de dos criterios:</p>
    <ol>
      <li>la naturaleza del reforzador, que puede ser positivo o negativo y</li>
      <li>El efecto de la respuesta sobre el est&iacute;mulo reforzante. La respuesta del sujeto puede tener <strong>dos consecuencias posibles</strong> sobre su entorno: Que produzca el est&iacute;mulo reforzante o que elimine el est&iacute;mulo reforzante.</li>
    </ol>
    <p>Seg&uacute;n estos dos criterios nos encontramos con los cuatro tipos de condicionamiento operante que describimos a continuaci&oacute;n:</p>
    <ol>
      <li><strong>CO de Recompensa:</strong> Cuando una respuesta emitida por el organismo va seguida de un reforzamiento positivo</li>
      <li><strong>CO de Castigo:</strong> Cuando se presenta un est&iacute;mulo aversivo despu&eacute;s de que el organismo ha emitido una respuesta, teniendo como consecuencia la probabilidad de que disminuya la ocurrencia de la misma.</li>
      <li><strong>CO de Omisi&oacute;n:</strong> Se llama omisi&oacute;n cuando la conducta del sujeto hace que desaparezca el reforzador positivo que estaba en el ambiente.</li>
      <li><strong>CO de Evitaci&oacute;n y Escape.</strong> Son dos formas diferentes de un mismo modelo de aprendizaje. Se llama evitaci&oacute;n cuando la respuesta del organismo evita que aparezca un est&iacute;mulo aversivo. En el escape, la respuesta del organismo elimina el evento aversivo que est&aacute; presente en el ambiente.</li>
    </ol>
    <br>

    <h3>Programas de refuerzo y castigo</h3>
    <p>Hay diferentes maneras de reforzar o castigar una respuesta. A estas formas de reforzar o castigar una conducta se les denomina programas de refuerzo. Los programas de reforzamiento se pueden dividir fundamentalmente en dos grupos: programas de raz&oacute;n y programas de intervalo.</p>
    <p><strong>En los programas de raz&oacute;n</strong>, el criterio para la aplicaci&oacute;n del refuerzo es el <strong>n&uacute;mero de respuestas emitidas</strong>. El refuerzo se aplica despu&eacute;s de que el organismo haya emitido un cierto n&uacute;mero de respuesta.</p>
    <p><strong>En los programas de intervalo</strong>, el criterio para la aplicaci&oacute;n del refuerzo es el <strong>tiempo transcurrido</strong> desde la &uacute;ltima respuesta reforzada. Es decir, se refuerza la conducta emitida despu&eacute;s de que haya pasado cierto tiempo desde la &uacute;ltima conducta reforzada.</p>
    <p>Tanto los programas de raz&oacute;n como lo de intervalo pueden ser, a su vez,  programas fijos y programas variables. Los <strong>programas de raz&oacute;n fija</strong> son aquellos en los que el refuerzo se aplica despu&eacute;s de que el animal ha emitido un n&uacute;mero fijo de respuestas; mientras que en los <strong>programas de raz&oacute;n variable</strong> el n&uacute;mero de respuestas que tiene que emitir el sujeto para recibir el refuerzo es variable.</p>
    <p>El mismo criterio se sigue en los <strong>programas de intervalo</strong>: en los programas de intervalo fijo, el tiempo transcurrido desde la &uacute;ltima respuesta reforzada es fijo, mientras que en los <strong>programas de intervalo variable</strong>, el tiempo transcurrido, es variable.</p>
    <ol>
      <li><strong>Programas de Raz&oacute;n Fija (RF)</strong>. En este programa , los organismos reciben su premio o castigo despu&eacute;s de emitir un n&uacute;mero exacto de respuestas no reforzadas.</li>
      <li><strong>Programas de Raz&oacute;n Variable (RV)</strong>. En este tipo de programas, los organismos reciben el refuerzo despu&eacute;s de un n&uacute;mero variable de respuestas que no han sido reforzadas, pero siempre alrededor de una media de respuestas.</li>
      <li><strong>Programas de Intervalo Fijo (IF)</strong>. En este tipo de programas el sujeto recibe el refuerzo cuando emite una respuesta despu&eacute;s de un intervalo determinado de tiempo. Este intervalo siempre es el mismo.</li>
      <li><strong>Programas de Intervalo Variable (IV)</strong>. Es igual que el anterior, excepto que el intervalo que transcurre no es siempre el mismo, sino ser&iacute;a alrededor de una media.</li>
    </ol>
    <br>

    <h3>La extinci&oacute;n</h3>
    <p>Definida como la <strong>ruptura de la conexi&oacute;n entre un comportamiento y el refuerzo</strong>, es interesante que, cuando deja de reforzarse un comportamiento, al principio la tasa de respuesta aumenta por encima de la tasa inicial, para despu&eacute;s ir descendiendo gradualmente hasta extinguirse totalmente.</p>

    <p>La extinci&oacute;n de una respuesta ser&aacute; m&aacute;s o menos r&aacute;pida dependiendo de algunas circunstancias que afectan fundamentalmente a la adquisici&oacute;n de dicha respuesta como son la magnitud con la que fue reforzada la respuesta durante la adquisici&oacute;n, cu&aacute;ntas veces obtuvo el individuo refuerzo con dicha conducta, con qu&eacute; programa de refuerzo y, por &uacute;ltimo, la motivaci&oacute;n que lleva al sujeto a realizar dicha conducta. En general puede decirse, que <strong>cuanto mayor es el refuerzo</strong>, tanto en cantidad de refuerzo como en n&uacute;mero de veces, <strong>m&aacute;s dif&iacute;cil resulta extinguir la respuesta</strong>.</p>


	
</div>
<div class="col-md-9 col-md-offset-2">
  <p><a class="btn btn-primary btn-large pull-right" href="aobservacional.html">Aprendizaje observacional »</a></p>
</div>
	
</div>

</section>

  <div class="miniblank">
    <p></p>
  </div>
  
<hr>

<div class="col-md-9 col-md-offset-2">
  <footer>
    <p class="pull-right"><a href="#">Volver arriba</a></p>
    <p>© 2013 Sauco and Milius Inc. </p>
  </footer>
</div>


  </body>


 </html>
