<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos de Recuperaci&oacute;n</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>
  <body class="fondimagen">

<nav class="navbar navbar-inverse navbar-fixed-top" role="navigation">
    <!-- Brand and toggle get grouped for better mobile display -->
    <div class="navbar-header">
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
        <span class="sr-only">Toggle navigation</span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <a class="navbar-brand" href="index.html">Procesos de recuperaci&oacute;n</a>
    </div>

    <div class="collapse navbar-collapse navbar-ex1-collapse">
      <ul class="nav navbar-nav">
        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 1 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap1_basicos.html">Conceptos b&aacute;sicos</a></li>
            <li><a tabindex="-1" href="ap1_factores.html">Factores determinantes del &eacute;xito</a></li>
            <li><a tabindex="-1" href="ap1_ccontex.html">Claves contextuales</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 2 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap2_directas.html">Medidas directas</a></li>
          <li><a tabindex="-1" href="ap2_indirectas.html">Medidas indirectas</a></li>
        </ul>
    </li>

        <li class="active">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 3 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li><a tabindex="-1" href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li><a tabindex="-1" href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a tabindex="-1" href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 4 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap4_incidental.html">Olvido incidental</a></li>
          <li><a tabindex="-1" href="ap4_inducido.html">Olvido inducido</a></li>
          <li><a tabindex="-1" href="ap4_falsas.html">Falsas memorias</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado5 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap5_recup_indirectas.html">Procesos de recuperaci&oacute;n en tareas indirectas</a></li>
        </ul>
      </li>
      
      </ul>
    </div><!-- /.navbar-collapse -->
  </nav>

    <div class="container marketing">

      <div class="row">
        <div class="col-md-3">
          <ul class="nav nav-stacked">
            <li class="nav-header">Naturaleza de los procesos de recuperaci&oacute;n</li>
            <li><a href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li class="well well-sm"><a href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li><a href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </div>
        <div class="col-md-9">
          <div class="hero">
            <h2>Naturaleza de los procesos de recuperaci&oacute;n</h2>
            <h1>Procesos de b&uacute;squeda o recolecci&oacute;n</h1>
          </div>

          <p>En la aplicaci&oacute;n anterior de la TDS al reconocimiento se asume que &eacute;ste tiene lugar gracias a un proceso de acceso directo que permite evaluar el valor de fuerza o familiaridad de la huella y, en funci&oacute;n del criterio de decisi&oacute;n adoptado, emitir una respuesta de reconocimiento o no. Pero la investigaci&oacute;n ha demostrado que para reconocer se puede necesitar en algunas ocasiones otro tipo de proceso, uno basado en la b&uacute;squeda o recolecci&oacute;n de informaci&oacute;n en la memoria, que es m&aacute;s propio de las tareas de recuerdo.</p>

          <p>Estas propuestas, que defienden la intervenci&oacute;n de dos procesos se las suele conocer como <strong>teor&iacute;as de proceso dual o de doble proceso.</strong> Estos procesos son:</p>
            <ol>
              <li>Uno r&aacute;pido y autom&aacute;tico basado en el valor de fuerza o familiaridad</li>
              <li>Otro proceso, lento y demandante de atenci&oacute;n, que aporta detalles de la huella del episodio que ayudan al reconocimiento</li>
            </ol>
          <p>El primero explica las respuestas r&aacute;pidas de reconocimiento, mientras que el segundo, las respuestas lentas que a veces nos requiere reconocer.En la puesta en marcha de ambos procesos, y a diferencia de lo que se propon&iacute;a inicialmente con la TDS, est&aacute;n implicados no uno, sino dos criterios de decisi&oacute;n, bajo y alto, </p>

          <p>La presentaci&oacute;n de un &iacute;tem en la prueba de reconocimiento permite el acceso directo a su representaci&oacute;n en memoria y a su valor de fuerza o familiaridad. La decisi&oacute;n del sujeto depende de ese valor de fuerza con respecto al criterio de decisi&oacute;n que se aplique en cada caso</p>
          <img class="img-responsive" src="img/fuerza-criterio.png">
          <hr>

          <div class="tabbable tabs-left">
          <ul class="nav nav-tabs">
            <li class="active"><a href="#tab1" data-toggle="tab">Proceso r&aacute;pido</a></li>
            <li><a href="#tab2" data-toggle="tab">Proceso lento</a></li></li>
          </ul>
          <div class="tab-content">
            <div class="tab-pane active" id="tab1">
              <img class="img-responsive" src="img/c1.png">
              <p><p>Tiene lugar cuando el valor de familiaridad de la huella de memoria es menor que el Criterio Bajo de decisi&oacute;n. En estos casos, nuestra respuesta ser&aacute; <strong>negativa y r&aacute;pida</strong>, es decir, reconocemos r&aacute;pidamente que el &iacute;tem no se encontraba en la fase de aprendizaje (por ejemplo, si he aprendido una lista de ejemplares frecuentes de fruta y luego me preguntan si “coche” estaba en la lista).</p>
              <img class="img-responsive" src="img/c2.png">
              <p>Sin embargo, si el valor de familiaridad de la huella es mayor que el Criterio Alto, entonces nuestra respuesta ser&aacute; <strong>positiva y r&aacute;pida</strong> (por ejemplo, en el caso de la lista de frutas comunes, r&aacute;pidamente decimos que s&iacute; ante el &iacute;tem “manzana”, que estaba incluido en la misma)</p>
            </div>
            <div class="tab-pane" id="tab2">
              <img class="img-responsive" src="img/c3.png">
              <p><p>El otro caso que puede darse es que los valores de fuerza se encuentren entre los criterios de decisi&oacute;n alto y bajo, es en este punto cuando se desencadena el <strong>proceso lento de b&uacute;squeda o recolecci&oacute;n</strong> que puede permitirnos recuperar informaci&oacute;n que nos permita adoptar una respuesta positiva o negativa de reconocimiento. Este proceso es el que tiene lugar t&iacute;picamente en las pruebas de recuerdo.</p></p>
              <img class="img-responsive" src="img/c4.png">
            </div>
          </div>
        </div>
        <hr>

          
          

          <p>Estas teor&iacute;as explican la experiencia que con frecuencia podemos tener de “conocer” a alguien y sin embargo, no poder recordar ni c&oacute;mo se llama. Es decir, por un lado una sensaci&oacute;n de familiaridad y por otro lado una experiencia de “recuerdo” a la que podemos, o no, llegar en el momento.</p>

          <p>Se han desarrollado diversos procedimientos para diferencias las contribuciones de la familiaridad y de la recolecci&oacute;n al reconocimiento. Uno de ellos es el procedimiento utilizado en el paradigma Recordar/Saber, que ya vimos en el tema 1. En este procedimiento, los juicios de saber se relacionan con los procesos basados en el valor de fuerza o familiaridad, y los de recordar con los procesos de b&uacute;squeda.</p>

          <hr>


          <p><a class="btn btn-primary btn-large pull-right" href="ap3_monitor.html">Siguiente Apartado »</a></p>
        </div>
      </div>

<footer>
            <p class="pull-right"><a href="#">Volver arriba</a></p>
            <p>© 2013 Sauco and Milius Inc. </p>
          </footer>

    </div>

       <hr>

          

         </div>








  </body>
  </html>