<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos de Recuperaci&oacute;n</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>
  <body class="fondimagen">

<nav class="navbar navbar-inverse navbar-fixed-top" role="navigation">
    <!-- Brand and toggle get grouped for better mobile display -->
    <div class="navbar-header">
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
        <span class="sr-only">Toggle navigation</span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <a class="navbar-brand" href="index.html">Procesos de recuperaci&oacute;n</a>
    </div>

    <div class="collapse navbar-collapse navbar-ex1-collapse">
      <ul class="nav navbar-nav">
        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 1 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap1_basicos.html">Conceptos b&aacute;sicos</a></li>
            <li><a tabindex="-1" href="ap1_factores.html">Factores determinantes del &eacute;xito</a></li>
            <li><a tabindex="-1" href="ap1_ccontex.html">Claves contextuales</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 2 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap2_directas.html">Medidas directas</a></li>
          <li><a tabindex="-1" href="ap2_indirectas.html">Medidas indirectas</a></li>
        </ul>
    </li>

        <li class="active">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 3 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li><a tabindex="-1" href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li><a tabindex="-1" href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a tabindex="-1" href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 4 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap4_incidental.html">Olvido incidental</a></li>
          <li><a tabindex="-1" href="ap4_inducido.html">Olvido inducido</a></li>
          <li><a tabindex="-1" href="ap4_falsas.html">Falsas memorias</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado5 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap5_recup_indirectas.html">Procesos de recuperaci&oacute;n en tareas indirectas</a></li>
        </ul>
      </li>
      
      </ul>
    </div><!-- /.navbar-collapse -->
  </nav>

    <div class="container marketing">

      <div class="row">
        <div class="col-md-3">
          <ul class="nav nav-stacked">
            <li class="nav-header">Naturaleza de los procesos de recuperaci&oacute;n</li>
            <li><a href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li><a href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li class="well well-sm"><a href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </div>
        <div class="col-md-9">
          <div class="hero">
            <h2>Naturaleza de los procesos de recuperaci&oacute;n</h2>
            <h1>Procesos de monitorizaci&oacute;n de la fuente</h1>
          </div>

          <img class="img-responsive" src="img/monitor-fuente.png" alt="cerebrooo" class="center">

          <p>Se refieren a los procesos que nos permiten determinar la procedencia de nuestros recuerdos, o mejor dicho, la procedencia que le atribuimos a partir de ciertas caracter&iacute;sticas de &eacute;stos, de su contenido, plausibilidad, su consistencia, etc. Se trata de distinguir entre:</p>
          <ul>
            <li>Las huellas de memoria de episodios reales experimentados (fuentes externas de recuerdo) y las huellas de memoria producto de nuestras operaciones mentales tales como imaginar, razonar, soñar (fuentes internas)</li>
            <li>Entre distintas fuentes internas (por ejemplo, la imaginaci&oacute;n, o los sueños: ¿Lo imagin&eacute; o lo soñ&eacute;?) o externas (informaci&oacute;n visual o informaci&oacute;n verbal: ¿lo vi o me lo dijeron?, ¿Me lo cont&oacute; mi madre o mi amiga?)</li>
          </ul>
          <p>Cuando se trata de distinguir entre fuentes externas e internas, se usa el nombre de Procesos de Control de la realidad, que ser&iacute;a una subcategor&iacute;a de los procesos de monitorizaci&oacute;n.</p>

          <p>De acuerdo con el modelo de Marcia Johnson y Carol Raye (1981), toda huella de memoria tiene distintas caracter&iacute;sticas:</p>
            <ul>
              <li>Contextuales (momento, lugar)</li>
              <li>Sensoriales (detalles visuales, auditivos, etc.,), sem&aacute;nticos (significado, sentimientos)</li>
              <li>Operaciones cognitivas (razonamiento, repaso, toma de decisiones, etc.,)</li>
            </ul>

          <img class="img-responsive" src="img/control-realidad.png" alt="cerebrooo" class="center">

          <p>Según la procedencia del recuerdo, en su huella tendr&aacute;n m&aacute;s peso unos atributos que otros: en el recuerdo de un evento que presenci&eacute; tendr&aacute; m&aacute;s peso los detalles sensoriales de relativa vividez, as&iacute; como los contextuales, que en el recuerdo de algo que imagin&eacute;, en cuyo caso lo tendr&aacute;n los contenidos referentes a operaciones cognitivas. <strong>Los procesos de monitorizaci&oacute;n suponen llevar a cabo una evaluaci&oacute;n del peso de cada una de estas caracter&iacute;sticas</strong> en la huella de memoria y atribuir su origen en funci&oacute;n de esta evaluaci&oacute;n. Ésta suele ser autom&aacute;tica, inconsciente y no intencionada.</p>

          <p>No obstante, en la atribuci&oacute;n de la fuente tambi&eacute;n <strong>pueden intervenir procesos conscientes e intencionados de razonamiento</strong>. Por ejemplo, si tengo un recuerdo muy v&iacute;vido de estar volando, aunque contenga muchos detalles sensoriales que podr&iacute;an llevar a considerar su procedencia externa, los procesos de monitorizaci&oacute;n se apoyar&aacute;n en el razonamiento que me indica que puesto que los seres humanos no podemos volar, la fuente del recuerdo ser&aacute; interna, no externa, por ejemplo, un sueño.</p>

          <p>Aunque las personas, normalmente, podemos discernir f&aacute;cilmente si un recuerdo proviene de nuestra imaginaci&oacute;n o si es real, a veces un recuerdo imaginado puede ser tan rico en detalles y tan v&iacute;vido que lo confundamos (¿apagu&eacute; el gas o s&oacute;lo me imagin&eacute; haci&eacute;ndolo?). En estos casos,  las caracter&iacute;sticas de una huella de memoria no son las t&iacute;picas de su clase, los procesos de monitorizaci&oacute;n pueden “fallar”, a la hora de determinar la fuente del recuerdo.</p>

          <p>Todas las distorsiones de memoria implican fallos en los procesos de monitorizaci&oacute;n de las fuentes (ilusiones de memoria, fabulaciones, memorias falsas implantadas). Estos fallos son lo que algunos autores suelen llamar <strong>Errores de atribuci&oacute;n de la fuente</strong></p>

          <hr>
          <h3>Errores de atribuci&oacute;n de la fuente</h3>
          <p>Schachter (1997) utiliza este t&eacute;rmino para referirse a los errores cometidos al atribuir el origen de nuestros recuerdos a una determinada fuente. Propone 3 tipos:</p>

          <ul>
            <li>Cuando recordamos correctamente un hecho pero lo atribuimos a una fuente incorrecta (p.e. creer que presenciamos un detalle de un suceso cuando en realidad alguien nos lo cont&oacute;). Son las distorsiones y falsas memorias que se estudian con el paradigma de informaci&oacute;n engañosa o en la implantaci&oacute;n de falsas memorias.</li>
            <li>Cuando alguien cree que un pensamiento que le viene a la mente proviene de su imaginaci&oacute;n o pensamiento, cuando en realidad est&aacute; recuperando informaci&oacute;n que escuch&oacute; o ley&oacute; (p.e. plagio no intencional, criptomnesia, etc.,)</li>
            <li>Cuando se recuerda o reconoce informaci&oacute;n que nunca se present&oacute; (p.ej., efecto de la  “palabra fantasma”). Se estudia en el laboratorio con el paradigma DRM.</li>
          </ul>


          <hr>
          <h3>Paradigma DRM</h3>

          <p>El llamado paradigma DRM debe su nombre a Deese, Roediger y McDermott. El paradigma cl&aacute;sico usa palabras como material de aprendizaje y consiste en presentar una lista de palabras fuertemente relacionadas sem&aacute;nticamente con una palabra concreta que <strong>no</strong> est&aacute; incluida en la lista (palabra tema o palabra cebo) y, a continuaci&oacute;n se pasa una prueba de memoria (de recuerdo, reconocimiento, pruebas indirectas).</p>

          <p>El resultado m&aacute;s destacado es que los participantes suelen recordar y reconocer dicha palabra como perteneciente a la lista previa, incluso llegan a emitir juicios de recuerdo sobre la misma, no solo de familiaridad. Es decir, recuerdan detalles del contexto de aprendizaje de esta palabra que no se hab&iacute;a presentado. A este efecto se le conoce a veces como el <strong>efecto de la palabra fantasma</strong>.</p>

          <img class="img-responsive" src="img/drm.png" alt="cerebrooo" class="center">

          <p>Entre los datos descritos se encuentra que la tasa de falsas alarmas (reconocimiento de los cebos como si estuvieran en la lista) igualaba e incluso superaba a la tasa de aciertos en algunas situaciones. Tambi&eacute;n, que con el paso del tiempo entre la presentaci&oacute;n de la lista y el test aumenta tanto el verdadero reconocimiento como el reconocimiento falso. </p>

          <div class="alert alert-info"><p>Algunos autores prefieren llamar a estas falsas memorias <strong>Ilusiones de memoria</strong> (en el mismo sentido que las ilusiones perceptivas), para indicar que se trata de un error al recordar o reconocer información que nunca se presentó. Se diferenciaría de las falsas memorias en el sentido de que en éstas las distorsiones se generan por la presentación de información posterior. En el paradigma DRM, no hay esta información post-evento.</p>
          </div>

          <p>La explicación de las ilusiones de memoria se basa en los procesos de activación y propagación de la activación en memoria (entre las palabras de la lista que aumentan la activación de la huella del cebo), y en los procesos de monitorización de la fuente (que atribuyen dicha activación a su posible presentación real).</p>

          <hr>



          <p><a class="btn btn-primary btn-large pull-right" href="ap3_reconstruccion.html">Siguiente Apartado »</a></p>
        </div>

      </div>
      <footer>
            <p class="pull-right"><a href="#">Volver arriba</a></p>
            <p>© 2013 Sauco and Milius Inc. </p>
          </footer>




    </div>

       <hr>

         

         </div>








  </body>
  </html>