<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos de Recuperaci&oacute;n</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>
  <body class="fondimagen">

    <div id="menu" class="navbar-wrapper">
      <div class="container">
        <div class="navbar navbar-inverse">
               <div class="navbar-inner">
                  <a class="brand" href="index.html">Procesos de Recuperaci&oacute;n</a>
                  <!-- Responsive Navbar Part 2: Place all navbar contents you want collapsed withing .navbar-collapse.collapse. -->
                  <div class="nav-collapse collapse pull-right">
                    <ul class="nav">
                      <li><a href="index.html">&Iacute;ndice</a></li>
                      <li class="dropdown">
                        <a href="#" class="dropdown-toggle" data-toggle="dropdown"> Apartado 1<b class="caret"></b></a>
                        <ul class="dropdown-menu" role="menu" aria-labelledby="dLabel">
                          <li class="nav-header">Modelo Te&oacute;rico General de Funcionamiento</li>
                          <li><a href="ap1_basicos.html">Conceptos B&aacute;sicos</a>
                          </li>

                          <li><a href="ap1_factores.html">Factores determinantes del &eacute;xito de la Recuperaci&oacute;n</a>
                          </li>

                          <li><a href="ap1_ccontex.html">Claves Contextuales</a>
                          </li>
                        </ul>

                      </li>
                    <li class="dropdown">
                      <a href="ap2_directas.html" class="dropdown-toggle" data-toggle="dropdown"> Apartado 2<b class="caret"></b></a>
                      <ul class="dropdown-menu">
                        <li class="nav-header">Medidas de Memoria</li>
                        <li><a href="ap2_directas.html">Medidas de memoria</a></li>
                      </ul>
                    </li>
                    <li class="active dropdown">
                      <a href="#" class="dropdown-toggle" data-toggle="dropdown"> Apartado 3<b class="caret"></b></a>
                      <ul class="dropdown-menu">
                        <li class="nav-header">Naturaleza de los procesos de recuperaci&oacute;n</li>
                        <li><a href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
                        <li><a href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
                        <li><a href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
                        <li><a href="#">Procesos de reconstrucci&oacute;n</a></li>
                      </ul>
                    </li>
                    <li class="dropdown">
                      <a href="#" class="dropdown-toggle" data-toggle="dropdown"> Apartado 4<b class="caret"></b></a>
                      <ul class="dropdown-menu">
                        <li class="nav-header">Procesos de Olvido</li>
                        <li><a href="ap4_olvido.html">Olvido incidental</a></li>
                      </ul>
                    </li>
                    <li><a href="ap5_recup_indirectas.html" data-title="Procesos de Recuperaci&oacute;n en Tareas Indirectas">Apartado 5</a></li>
                  </ul>
                </div>
              </div>
            </div>
          </div>
        </div>

    <div class="container marketing">

      <div class="row">
        <div class="span3">
          <ul class="nav nav-stacked">
            <li class="nav-header">Naturaleza de los procesos de recuperaci&oacute;n</li>
            <li><a href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li><a href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li><a href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </div>
        <div class="span9">
          <div class="hero">
            <h2>Procesos basados en el valor de familiaridad de la huella </h2>
            <h1>La teoría de detecci&oacute;n de señales aplicada al reconocimiento</h1>
          </div>

          <p>En una prueba de reconocimiento, a diferencia de las pruebas de recuerdo, se presenta como claves de recuperaci&oacute;n los propios est&iacute;mulos o &iacute;tems que se han codificado o aprendido previamente(por ejemplo, las alternativas correctas en un examen tipo test, o el sospechoso en una rueda de reconocimiento policial), junto con otros &iacute;tems nuevos, no presentes en el momento de la codificaci&oacute;n (las alternativas falsas del examen, o las personas inocentes de la rueda de reconocimiento).</p> 
          <p>A los primeros se les denomina <strong>&iacute;tems antiguos, o de estudio</strong>, y a &eacute;stos, <strong>distractores o &iacute;tems viejos</strong>. La tarea de reconocer implica discriminar los &iacute;tems de estudio y los distractores.</p>
          <p>Las respuestas de reconocimiento, o no, que da la persona ante la presentaci&oacute;n de un &iacute;tem de estudio o de un distractor, pueden ser de 4 tipos. Para describirlas, vamos a considerar una prueba de reconocimiento SÍ/NO, esto es, una prueba en la que se presentan los &iacute;tems de estudio y los distractores mezclados al azar y de uno en uno. La persona tiene que responder SÍ o NO, en funci&oacute;n de si lo reconoce o no como un &iacute;tem de estudio:</p>
          
          <table class="table table-bordered">
            <tr class="gris">
            <td></td>
            <td colspan="2"><strong>Tipos de respuestas</strong></td>
          </tr>
          <tr>
            <td class="gris"><strong>Tipos de est&iacute;mulos</strong></td>
            <td class="gris">Si</td>
            <td class="gris">No</td>
          </tr>
          <tr>
            <td class="gris">Item estudiado</td>
            <td class="verde">Acierto</td>
            <td class="rojo">Fallo</td>
          </tr>
          <tr>
            <td class="gris">Distractor</td>
            <td class="azul">Falsa alarma</td>
            <td class="amarillo">Rechazo correcto</td>
          </tr>
        </table>

        <p>Conociendo el n&uacute;mero de aciertos y el de falsas alarmas, se pueden derivar el de fallos y rechazos correctos, por lo que a la hora de considerar las respuestas de reconocimiento basta con atender al n&uacute;mero de aciertos y falsas alarmas.</p>

        <p>Las pruebas de reconocimiento tienen el problema de que las personas pueden responder no porque est&eacute;n discriminando los &iacute;tems de estudio de los distractores, sino por adivinaci&oacute;n, como cuando en un examen tipo test nos arriesgamos a contestar al azar y acertamos o no, pero evidentemente no estamos accediendo a un conocimiento almacenado en nuestra memoria.</p>

        <p>En nuestra decisi&oacute;n de arriesgarnos pueden influir factores externos como el que se penalicen los fallos (falsas alarmas). Si se penalizan, nos arriesgaremos menos que si no. Pero también pueden influir factores de &iacute;ndole interna como las tendencias personales a ser m&aacute;s arriesgados o m&aacute;s precavidos a la hora de dar una respuesta de reconocimiento.</p>

        <p>Todas estas circunstancias plantean el problema fundamental que subyace a la interpretaci&oacute;n de la ejecuci&oacute;n en una prueba de reconocimiento: distinguir en qu&eacute; medida las respuestas se deben a la memoria, o a otros factores de &iacute;ndole motivacional o de personalidad, que afectan a la toma de decisi&oacute;n final.</p>
        
        <p>Un enfoque que permite abordar este problema y aportar una soluci&oacute;n es el que aplica los conceptos de la <strong>teor&iacute;a de detección de señales (TDS)</strong> a los procesos implicados en una prueba de reconocimiento. Esta teoría proporciona una manera &uacute;til de concebir el reconocimiento que permite diferenciar entre qu&eacute; hay de memoria y qu&eacute; hay de adivinaci&oacute;n en sus resultados.</p>

        <p>La teor&iacute;a asume que todas las huellas de memoria tienen grados variables de fuerza que determinan su activaci&oacute;n en la memoria y por tanto, lo familiares que resultan. La fuerza de una huella ser&aacute; mayor si el &iacute;tem que representa, por ejemplo, se ha presentado o estudiado con frecuencia, o si recibi&oacute; más atenci&oacute;n en la codificaci&oacute;n. Resulta l&oacute;gico asumir que los &iacute;tems de estudio tendr&aacute;n por t&eacute;rmino medio valores de fuerza mayores que los &iacute;tems distractores.</p>

        <p>Se suele asumir que la distribuci&oacute;n de los valores de fuerza o familiaridad es la de una curva normal y que la media de la distribución de los valores de fuerza de los ítems de estudio será mayor que la de los distractores. La magnitud de la distancia entre ambas distribuciones (la distancia entre sus medias) refleja la capacidad de la persona para discriminar entre los &iacute;tems de estudio y los distractores considerando s&oacute;lo sus valores de familiaridad. A esta distancia entre las medias se la llama <strong>d’</strong> en la TDS.</p>

        <img src="img/betayd.png">

        <p>A esta medida, la d’, le afectan las variables que tienen que ver con la memoria: n&uacute;mero de repasos de los &iacute;tems de estudio, grado de atenci&oacute;n al codificar, etc. Pero no los otros factores de &iacute;ndole motivacional o psicol&oacute;gica, que mencionamos antes como los sesgos de respuesta o la adivinaci&oacute;n. Estos factores afectan a lo que en la TDS se llama el criterio de decisi&oacute;n <strong>(β)</strong>. Este criterio representa un <strong>valor de familiaridad</strong> que se supone la persona adopta en la tarea de reconocimiento, de modo que ante un &iacute;tem, sea de estudio o distractor, cuya huella tenga un valor de fuerza mayor que el de β, la persona responderá que s&iacute;, que se trata de un &iacute;tem de estudio, y si es menor, que se trata de un distractor.</p>

        <img src="img/tds.png">
        <div align="center">
                <ul class="inline">
                  <li><div class="alert">Rechazo correcto</div></li>
                  <li><div class="alert alert-error">Fallo</div></li>
                  <li><div class="alert alert-info">Falsa alarma</div></li>
                  <li><div class="alert alert-success">Acierto</div></li>
                </ul>
              </div>
        <p>De acuerdo pues con la TDS, la presentaci&oacute;n de un &iacute;tem desencadena un proceso de acceso directo a su huella de memoria que permite evaluar su valor de fuerza o familiaridad que en la medida que sea mayor o menor que el del criterio de decisi&oacute;n adoptado, la respuesta de reconocimiento ser&aacute; afirmativa o negativa.</p>

        <p>En el valor de β influyen factores como la motivaci&oacute;n de la persona a arriesgarse m&aacute;s o no en funci&oacute;n de si por ejemplo, se penalizan las falsas alarmas. Si se penalizan, el criterio se volver&aacute; m&aacute;s conservador o estricto que si no se penalizaran. Por tanto, a trav&eacute;s de la estimaci&oacute;n de estos par&aacute;metros, d’ y β, la TDS puede ofrecer una distinci&oacute;n entre el reconocimiento basado verdaderamente en la memoria, y el determinado por otros factores que inciden en la toma de decisiones.</p>

        <div class="alert alert-success"><p>Como puede observarse en las gr&aacute;ficas, las variaciones en d’ y en β, dan lugar a distintos porcentajes de aciertos y falsas alarmas.</p>
        </div>

        
        
        <div class="tabbable">
          <ul class="nav nav-tabs">
            <li class="active"><a href="#tab1" data-toggle="tab">Cambios de criterio</a></li>
            <li><a href="#tab2" data-toggle="tab">Cambios de familiaridad</a></li></li>
          </ul>
          <div class="tab-content">
            <div class="tab-pane active" id="tab1">
              <img src="img/criterio.png">
              <table class="table table-bordered">
              <tr>
                <td class="gris"><strong>Respuestas</strong></td>
                <td class="gris"><strong>Participante A</strong></td>
                <td class="gris"><strong>Participante B</strong></td>
              </tr>
              <tr>
                <td class="verde">Aciertos</td>
                <td class="verde">90%</td>
                <td class="verde">75%</td>
              </tr>
              <tr>
                <td class="azul">Falsas alarmas</td>
                <td class="azul">90%</td>
                <td class="azul">10%</td>
              </tr>
            </table>
              <p> Con un criterio de decisión poco estricto aumentan los aciertos, pero también las falsas alarmas. A medida que el criterio de decisión se hace más estricto van disminuyendo las falsas alarmas. Si el criterio es muy estricto sólo se darán aciertos ya que sólo contestará SI a los que esté plenamente seguro de que es un item estudiado.</p>
            </div>
            <div class="tab-pane" id="tab2">
              <img src="img/familiaridad.png">
              <table class="table table-bordered">
              <tr>
                <td class="gris"><strong>Respuestas</strong></td>
                <td class="gris"><strong>Participante A</strong></td>
                <td class="gris"><strong>Participante B</strong></td>
              </tr>
              <tr>
                <td class="verde">Aciertos</td>
                <td class="verde">90%</td>
                <td class="verde">75%</td>
              </tr>
              <tr>
                <td class="azul">Falsas alarmas</td>
                <td class="azul">90%</td>
                <td class="azul">10%</td>
              </tr>
            </table>
              <p>Esto es lo que pasa cuando cambia la familiaridad</p>
            </div>
          </div>
        </div>





        <div class="blank"><p></p></div>

          <p><a class="btn btn-primary btn-large pull-right" href="ap3_busqueda.html">Siguiente Apartado »</a></p>
        </div>
      </div>
      <footer>
        <p class="pull-right"><a href="#">Volver arriba</a></p>
        <p>© 2013 Sauco and Milius Inc. </p>
      </footer>

    </div>

       <hr>

          

         </div>








  </body>
  </html>