<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos de Recuperaci&oacute;n</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>
  <body class="fondimagen">

<nav class="navbar navbar-inverse navbar-fixed-top" role="navigation">
    <!-- Brand and toggle get grouped for better mobile display -->
    <div class="navbar-header">
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
        <span class="sr-only">Toggle navigation</span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <a class="navbar-brand" href="index.html">Procesos de recuperaci&oacute;n</a>
    </div>

    <div class="collapse navbar-collapse navbar-ex1-collapse">
      <ul class="nav navbar-nav">
        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 1 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap1_basicos.html">Conceptos b&aacute;sicos</a></li>
            <li><a tabindex="-1" href="ap1_factores.html">Factores determinantes del &eacute;xito</a></li>
            <li><a tabindex="-1" href="ap1_ccontex.html">Claves contextuales</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 2 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap2_directas.html">Medidas directas</a></li>
          <li><a tabindex="-1" href="ap2_indirectas.html">Medidas indirectas</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 3 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li><a tabindex="-1" href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li><a tabindex="-1" href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a tabindex="-1" href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </li>

        <li class="active"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 4 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap4_incidental.html">Olvido incidental</a></li>
          <li><a tabindex="-1" href="ap4_inducido.html">Olvido inducido</a></li>
          <li><a tabindex="-1" href="ap4_falsas.html">Falsas memorias</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 5 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap5_recup_indirectas.html">Procesos de recuperaci&oacute;n en tareas indirectas</a></li>
        </ul>
      </li>
      
      </ul>
    </div><!-- /.navbar-collapse -->
  </nav>

    <div class="container marketing">

      <div class="row">
        <div class="col-md-3">
          <ul class="nav nav-stacked">
            <li class="nav-header">Procesos de olvido</li>
            <li ><a href="ap4_incidental.html">Olvido incidental</a></li>
            <li class="well well-sm"><a href="ap4_inducido.html">Olvido inducido por recuperaci&oacute;n</a></li>
            <li><a href="ap4_falsas.html">Falsas memorias</a></li>
          </ul>
        </div>
        <div class="col-md-9">
          <div class="hero">
            <h2>Procesos de olvido</h2>
          
          </div>
          
          <img class="img-responsive" src="img/porfirio.png" alt="cerebrooo" class="center">

          
          <h3>Olvido inducido por la presentaci&oacute;n de claves del conjunto</h3>

          <p>El efecto de olvido inducido por la presentaci&oacute;n de claves del conjunto se puede explicar por el <strong>supuesto de la competici&oacute;n.</strong> Este efecto tiene lugar cuando se presentan como claves de recuperaci&oacute;n parte del propio conjunto de &iacute;tems aprendido, es decir si parte de las palabras de una lista de aprendizaje se presentan como claves para recordar las restantes. El resultado es que el recuerdo de &eacute;stas empeora a medida que se incrementa el n&uacute;mero de palabras de la lista dadas como claves.</p>

          <p>Partiendo de la idea de que todos los &iacute;tems de la lista de aprendizaje comparten alguna clave com&uacute;n (p.ej., que todos fueran ejemplares de frutas), al presentar un conjunto de ellos como claves para los que quedan por recordar, sus huellas de memoria ven fortalecida su asociaci&oacute;n con la huella de la clave com&uacute;n. Estas huellas fortalecidas competir&aacute;n con las huellas de los &iacute;tems que quedan por recordar con m&aacute;s fuerza, interfiriendo as&iacute; con su recuerdo. El olvido frecuente de alg&uacute;n art&iacute;culo de la lista de la compra, a veces incluso del que m&aacute;s falta nos hac&iacute;a, se puede explicar desde esta perspectiva.</p>

          <p>Este fen&oacute;meno revela una caracter&iacute;stica de la memoria humana que resulta parad&oacute;jica: <strong>el hecho de recordar causa olvido</strong>. Porque el factor determinante para que se d&eacute; este fen&oacute;meno no es en si la presentaci&oacute;n de los &iacute;tems del conjunto de memoria, sino la recuperaci&oacute;n de las huellas asociadas a dichos &iacute;tems que su presentaci&oacute;n provoca. La importancia de la recuperaci&oacute;n de huellas competidoras se evidencia mejor a trav&eacute;s del fen&oacute;meno de olvido conocido como Olvido Inducido por la Recuperaci&oacute;n (OIR). El paradigma de investigaci&oacute;n con el que se estudia el OIR se conoce tambi&eacute;n como Paradigma de Pr&aacute;ctica en la Recuperaci&oacute;n.</p>

          <hr>

          <h3>Olvido inducido por recuperaci&oacute;n (OIR)</h3>

          <div id="carousel-example-generic" class="carousel slide" data-ride="carousel">
            <!-- Indicators -->
            <ol class="carousel-indicators">
              <li data-target="#carousel-example-generic" data-slide-to="0" class="active"></li>
              <li data-target="#carousel-example-generic" data-slide-to="1"></li>
              <li data-target="#carousel-example-generic" data-slide-to="2"></li>
            </ol>

            <!-- Wrapper for slides -->
            <div class="carousel-inner">
              <div class="item active">
                <img src="img/vin1.png" alt="cerebrooo">
                <div class="carousel-caption">
                </div>
              </div>
              <div class="item">
                <img src="img/vin2.png" alt="cerebrooo">
                <div class="carousel-caption">
                </div>
              </div><div class="item">
                <img src="img/vin3.png" alt="cerebrooo">
                <div class="carousel-caption">
                </div>
              </div>
            </div>

            <!-- Controls -->
            <a class="left carousel-control" href="#carousel-example-generic" data-slide="prev">
              <span class="glyphicon glyphicon-chevron-left"></span>
            </a>
            <a class="right carousel-control" href="#carousel-example-generic" data-slide="next">
              <span class="glyphicon glyphicon-chevron-right"></span>
            </a>
          </div>
          <p>Paradigma de Pr&aacute;ctica en la Recuperaci&oacute;n: Fases</p>

          <ol>
            <li><strong>Fase de aprendizaje:</strong> se presentan varios ejemplares de diversas categor&oacute;as en pares formados por el nombre de la categor&iacute;a y del ejemplar (ANIMAL mofeta)</li>
            <li><strong>Fase de pr&aacute;ctica en la recuperaci&oacute;n:</strong> se llevan a cabo una serie de ensayos de recuerdo con claves de la mitad de los ejemplares de la mitad de las categor&iacute;as estudiadas (categor&iacute;as practicadas). Esto da lugar a tres tipos de ejemplares: los ejemplares recuperados a trav&eacute;s de esta prueba de recuerdo con claves  (Rp+), los ejemplares no recuperados pertenecientes a las mismas categor&iacute;as sem&aacute;nticas que los recuperados (Rp), y los no recuperados (Nrp), pertenecientes a la otra mitad de categor&iacute;as cuyos ejemplares no fueron recordados. Se considera que los Rp+ se ha “practicado la recuperaci&oacute;n”.</li>
            <li><strong>Fase de recuperaci&oacute;n final:</strong> prueba de recuerdo libre de  todos los ejemplares estudiados en la fase de aprendizaje a partir de la clave del nombre de la categor&oacute;a.</li>
            <li>Se comprueba si el porcentaje de Rp- es menor que el de Nrp y &eacute;ste menor que el de Rp+. Este dato es el crucial puesto que es el que revela la actuaci&oacute;n de procesos de inhibici&oacute;n. 
              <p>En un principio, se pod&iacute;a haber pensado que el porcentaje de Rp- iba a ser similar al de Nrp, puesto que en ambos casos, los &iacute;tems a recordar no se han presentado m&aacute;s que una vez, en la 1ª presentaci&oacute;n de todo el conjunto de memoria. Como Rp- y Nrp se presentan una sola vez, y los Rp+ dos veces, pues parece l&oacute;gico esperar que aqu&eacute;llos tuvieran un recuerdo similar y menor que el de los Rp+.</p>
              <div class="alert alert-success">
                <p>Pero el dato de que se recuerden menos Rp- indica que <strong>“algo” les est&aacute; afectando que no afecta a los Nrp</strong>. Ese “algo” tendr&aacute; que ver con la &uacute;nica diferencia que hay entre estos dos &iacute;tems: los Rp- son &iacute;tems que est&aacute;n m&aacute;s relacionados con los Rp+ al pertenecer a la misma categor&iacute;a sem&aacute;ntica, y los Rp+ son &iacute;tems que se han recuperado en una fase previa.</p>
                <p>En esta diferencia se encuentra la <strong>explicaci&oacute;n</strong> del menor recuerdo de los Rp-. El proceso de recuerdo de los Rp+ en la fase de pr&aacute;ctica en la Recuperaci&oacute;n, ha supuesto la inhibici&oacute;n de las huellas de los Rp-, sus competidores m&aacute;s cercanos al ser ejemplares de la misma categor&iacute;a, pero esta inhibici&oacute;n no ha afectado tanto a las huellas de los Nrp, que no son competidores tan directos, al pertenecer a otras categor&iacute;as, y por ello su recuerdo ha sido mayor que el de los Rp-.</p>
              </div>
            </li>
          </ol>
          
          <div class="panel-group" id="accordion">
            <div class="panel panel-default">
              <div class="panel-heading">
                <h4 class="panel-title">
                  <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion" href="#collapseOne">
                    Estudio de Neil Macrae y Malcom Mc Leod (1999) Islas fict&iacute;cias
                  </a>
                </h4>
              </div>
              <div id="collapseOne" class="panel-collapse collapse">
                <div class="panel-body">
                  En este estudio se muestra este efecto con material de naturaleza acad&eacute;mica, en lugar de palabras, el conjunto de memoria lo constitu&iacute;an caracter&iacute;sticas geogr&aacute;ficas de dos islas ficticias. Las caracter&iacute;sticas, practicadas en una fase previa (Rp+), se recordaron m&aacute;s (70%), en comparaci&oacute;n con las caracter&iacute;sticas no practicadas ( 38%) , pero a expensas de la retenci&oacute;n de los rasgos relacionados pero no practicados (23%)
                </div>
              </div>
            </div>
           </div>

         <div class="miniblank"><p></p></div>

          <p>Este fen&oacute;meno ocurre frecuentemente en nuestra vida cotidiana, y en algunos casos con unas consecuencias importantes. Imaginemos por ejemplo el caso de los testigos que han de ser interrogados en un juicio. Shaw Bjork y Handal (1995) demostraron que interrogar a las personas sobre parte de los objetos robados perjudicaba el recuerdo de otros objetos relacionados. As&oacute; pues, cuando v&oacute;ctimas y testigos de accidentes o delitos son repetidamente interrogados por polic&oacute;as, abogados, jueces o amigos, o cuando piensan o repasan el suceso, realizan una recuperaci&oacute;n que puede ser parcial de los hechos. Esta recuperaci&oacute;n selectiva favorece el recuerdo, pero tambi&eacute;n puede disparar el olvido de informaci&oacute;n relacionada.</p>

          <p>Conray y Salmon (2006) a ra&iacute;z de los datos de su estudio, especularon que el recuerdo que tienen los niños sobre su infancia son moldeados por la forma en que padres y familia rememoran su experiencia, de modo que los elementos que no se mencionen ser&aacute;n cada vez menos accesibles.</p>

          <p>Esta idea nos hace pensar que de alg&uacute;n modo el olvido sea “contagioso”. Cuc, Koppel y Hirst (2007) investigaron esta posibilidad: dos personas aprend&iacute;an listas de pares de palabras, seguidamente uno de los participantes recordaba la lista y el otro actuaba como observador del  recuerdo de su compañero. Posteriormente ambos hac&iacute;an el test final y en ambos casos se encontr&oacute; olvido inducido por recuperaci&oacute;n.</p>

          <p>Si esto es as&iacute; el olvido inducido por la recuperaci&oacute;n podr&iacute;a ser una explicaci&oacute;n posible de por qu&eacute; con el paso del tiempo la memoria colectiva de una sociedad se vuelve m&aacute;s uniforme.</p>
          
          <div class="alert alert-info">
            <p><strong>Procesos de inhibici&oacute;n</strong></p>
            <p>La explicaci&oacute;n m&aacute;s aceptada de fen&oacute;menos como el olvido inducido por la presentaci&oacute;n de claves del conjunto o el OIR, es la que propone la existencia de un <strong>mecanismo de inhibici&oacute;n:</strong> el olvido de ciertos elementos presentados en la fase de aprendizaje se explica porque act&uacute;an procesos de inhibici&oacute;n entre huellas de memorias relacionadas, en este caso las huellas de otros &iacute;tems del aprendizaje inicial que fueron recuperados antes de la fase final, y que est&aacute;n por ello m&aacute;s fuertemente asociados a las claves de recuperaci&oacute;n.</p>
            <p>P.ej., la  recuperaci&oacute;n de “pera” ante la clave “fruta”, ha podido lograrse en cierto momento gracias a que la activaci&oacute;n de otras huellas competidoras como las de manzana o uva (presentes junto con pera en una lista de aprendizaje previa) ha sido inhibida. El recuerdo de estos &iacute;tems resultar&aacute; por ello despu&eacute;s m&aacute;s dif&iacute;cil.</p>
          </div>
          <hr>

          <h3>Propiedades del olvido inducido por recuperaci&oacute;n</h3>

          <div class="row">
            <div class="col-md-6">
              
              <p><strong>Independencia de la clave:</strong> tendencia por parte del olvido causado por la inhibici&oacute;n a generalizarse a otras claves que no fueron las del aprendizaje inicial.</p>
            </div>
            <div class="col-md-6">
              
              <p><strong>Espec&iacute;fico de la Recuperaci&oacute;n:</strong> La recuperaci&oacute;n activa de la memoria a largo plazo es necesaria para inducir el olvido de la informaci&oacute;n relacionada, no basta con su simple estudio o presentaci&oacute;n de nuevo.</p>
            </div>
          </div>
          <div class="row">
            <div class="col-md-6">
              
              <p><strong>Independencia de la Fuerza:</strong> El s&oacute;lo intento de recuperar la huella objetivo, aunque sea imposible, produce el olvido de los competidores no practicados. El esfuerzo por acceder a la huella cuando hay interferencia, es el principal desencadenante del OIR y no el fortalecimiento de los &iacute;tems mediante la pr&aacute;ctica de su recuperaci&oacute;n.</p>
            </div>
            <div class="col-md-6">
              
              <p><strong>Dependencia de la Interferencia:</strong> Es necesario que haya interferencia por parte de los competidores durante la recuperaci&oacute;n para que se produzca olvido inducido por la recuperaci&oacute;n de esos competidores. De ah&iacute; que sea m&aacute;s probable que los competidores de alta frecuencia, que producen mayor competici&oacute;n se inhiban m&aacute;s que los competidores de baja frecuencia.</p>
            </div>
          </div>


          <hr>


          <p><a class="btn btn-primary btn-large pull-right" href="ap4_falsas.html">Siguiente Apartado »</a></p>
        </div>
      </div>

      <footer>
            <p class="pull-right"><a href="#">Volver arriba</a></p>
            <p>© 2013 Sauco and Milius Inc. </p>
          </footer>



    </div>

       <hr>

          

         </div>








  </body>
  </html>