<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos de Recuperaci&oacute;n</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>
  <body class="fondimagen">

<nav class="navbar navbar-inverse navbar-fixed-top" role="navigation">
    <!-- Brand and toggle get grouped for better mobile display -->
    <div class="navbar-header">
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
        <span class="sr-only">Toggle navigation</span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <a class="navbar-brand" href="index.html">Procesos de recuperaci&oacute;n</a>
    </div>

    <div class="collapse navbar-collapse navbar-ex1-collapse">
      <ul class="nav navbar-nav">
        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 1 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap1_basicos.html">Conceptos b&aacute;sicos</a></li>
            <li><a tabindex="-1" href="ap1_factores.html">Factores determinantes del &eacute;xito</a></li>
            <li><a tabindex="-1" href="ap1_ccontex.html">Claves contextuales</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 2 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap2_directas.html">Medidas directas</a></li>
          <li><a tabindex="-1" href="ap2_indirectas.html">Medidas indirectas</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 3 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li><a tabindex="-1" href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li><a tabindex="-1" href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a tabindex="-1" href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </li>

        <li class="active"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 4 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap4_incidental.html">Olvido incidental</a></li>
          <li><a tabindex="-1" href="ap4_inducido.html">Olvido inducido</a></li>
          <li><a tabindex="-1" href="ap4_falsas.html">Falsas memorias</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 5 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap5_recup_indirectas.html">Procesos de recuperaci&oacute;n en tareas indirectas</a></li>
        </ul>
      </li>
      
      </ul>
    </div><!-- /.navbar-collapse -->
  </nav>

    <div class="container marketing">

      <div class="row">
        <div class="col-md-3">
          <ul class="nav nav-stacked">
            <li class="nav-header">Procesos de olvido</li>
            <li><a href="ap4_incidental.html">Olvido incidental</a></li>
            <li><a href="ap4_inducido.html">Olvido inducido por recuperaci&oacute;n</a></li>
            <li class="well well-sm"><a href="ap4_falsas.html">Falsas memorias</a></li>
          </ul>
        </div>
        <div class="col-md-9">
          <div class="hero">
            <h2>Procesos de olvido</h2>
            <h1>Falsas memorias</h1>
          </div>

          <img class="img-responsive" src="img/falsas.png" alt="cerebrooo" class="center">

          <p>En la investigaci&oacute;n del olvido dos han sido las principales teor&iacute;as acerca de su origen: <strong>interferencia versus decaimiento</strong>. Nos vamos a centrar en el estudio del olvido por interferencia, que es el tipo de mecanismo que más se ha estudiado tanto en la tradici&oacute;n asociacionista como cognitiva.</p>

          <p>La <strong>interferencia</strong> en un sentido amplio, se define como el efecto perjudicial de informaci&oacute;n adquirida antes o despu&eacute;s del aprendizaje de inter&eacute;s, sobre el recuerdo de dicho aprendizaje. Su efecto consiste en un conjunto de fen&oacute;menos que incluyen p&eacute;rdidas en el recuerdo tanto cuantitativas como cualitativas. Aunque durante mucho tiempo el enfoque cuantitativo ha sido el predominante en los estudios sobre olvido, en la actualidad los estudios cualitativos son de igual o mayor relevancia, al ser este enfoque el que concentra la investigaci&oacute;n sobre las distorsiones y falsas memorias.</p>

          <p>En estas investigaciones, la interferencia que interesa es la que consiste en una <strong>alteraci&oacute;n o distorsi&oacute;n de la huella de memoria</strong>, y no tanto en la dificultad para acceder a la misma. El olvido por tanto no se eval&uacute;a tanto en t&eacute;rminos cuantitativos (nº de palabras recordadas o reconocidas) sino cualitativos: ¿cuál es el contenido del recuerdo? ¿En qu&eacute; se parece y en qu&eacute; se diferencia de la experiencia real de aprendizaje? ¿Se ha distorsionado con respecto a dicha experiencia?</p>

          <p>El estudio de la “cualidad” de los recuerdos (p.ej. de las distorsiones)  ha hecho que se abran nuevos enfoques acerca de los procesos que intervienen en la recuperaci&oacute;n de informaci&oacute;n, y en general, de los mecanismos que emplea nuestra memoria para adquirir y mantener conocimiento.</p>

          <p>Bajo el nombre de distorsiones de memoria o falsas memorias, se encuentran todo un cuerpo de datos y propuestas te&oacute;ricas que tienen en com&uacute;n la visi&oacute;n de que la memoria humana no es del todo fiable, es decir, que puede fallar, no s&oacute;lo en el sentido de que no pueda recuperar una informaci&oacute;n deseada en un momento dado (olvido por omisi&oacute;n), sino de que <strong>se puede recuperar una informaci&oacute;n que no es verdadera.</strong></p>

          <p>Las distorsiones en memoria han sido estudiadas especialmente en el área conocida como <strong>memoria de testigos oculares</strong>. En la historia de la investigaci&oacute;n en memoria, las investigaciones pioneras de Barlett, fueron las que dieron un gran impulso al estudio de las distorsiones en el recuerdo.</p>

          <p>Uno de los paradigmas que m&aacute;s se usa para estudiar las memorias falsas es el que se conoce como el del <strong>Efecto de la informaci&oacute;n engañosa post-evento</strong> (o tambi&eacute;n “de desinformaci&oacute;n”).</p>

          <hr>
          <h1>Paradigma de Informaci&oacute;n Engañosa Post-evento</h1>
          <div Class="miniblank">
          <p></p></div>

          <p>Consta de 3 fases:</p>
          <ol>
            <li>Los participantes presencian un suceso de relativa complejidad (un accidente de tr&aacute;fico, un acto delictivo)</li>
            <li>La mitad recibe informaci&oacute;n engañosa o sesgada sobre el suceso.</li>
            <li>Se eval&uacute;a el recuerdo de todos los participantes sobre el suceso y se determina el efecto de la inclusi&oacute;n de informaci&oacute;n incorrecta.</li>
          </ol>

          <div class="alert alert-info">
          <p>Puesto que se trata de una informaci&oacute;n <strong>posterior</strong> a un aprendizaje o experiencia previa, estar&iacute;amos ante una situaci&oacute;n de <strong>olvido por interferencia retroactiva</strong>.</p>
        </div>

        <div class="panel-group" id="accordion">
          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion" href="#collapseOne">
                  Investigaciones de E. Loftus 
                </a>
              </h4>
            </div>
            <div id="collapseOne" class="panel-collapse collapse">
              <div class="panel-body">
                <p>Esta autora y su equipo llevan estudiando la memoria de testigos oculares desde los años 70. Entre sus estudios t&iacute;picos se encuentran los de accidentes de tráfico. P.e.,:</p>
                <ol>
                  <li>Los participantes presencian en v&iacute;deo un choque entre coches.</li>
                  <li>Se les pregunta por aspectos del suceso presenciado. P.e., c&oacute;mo de rápido iban los coches cuando chocaron.  A todos se les hace el mismo tipo de pregunta, pero se var&iacute;a el verbo usado de manera que el hecho parezca más o menos grave: contactar, colisionar, chocar, golpear, estrellarse.</li>
                </ol>

                <div class="panel panel-default">
                  <div class="panel-heading">Resultados</div>
                  <div class="panel-body">
                    El verbo usado influy&oacute; en la estimaci&oacute;n de la velocidad: a mayor intensidad del golpe descrita por el verbo, mayor estimaci&oacute;n. P.e., “estrellarse” dio lugar al valor mayor de velocidad.
                  </div>
                  <table class="table table-condensed">
                    <tr class="active">
                      <td><strong>Tipo de verbo</strong></td>
                      <td><strong>Velocidad estimada</strong></td>
                    </tr>
                    <tr>
                      <td>Estrellarse</td>
                      <td>65 km/h</td>
                    </tr>
                    <tr>
                      <td>Chocar</td>
                      <td>23 km/h</td>
                    </tr>
                    <tr>
                      <td>Cruzarse</td>
                      <td>30 km/h</td>
                    </tr>
                    <tr>
                      <td>Colisionar</td>
                      <td>71 km/h</td>
                    </tr>
                    <tr>
                      <td>Entrar en contacto</td>
                      <td>17 km/h</td>
                    </tr>
                  </table>
                </div>

                <p>Una semana después, la influencia del tipo de verbo se observ&oacute; en una prueba de recuerdo: ante la pregunta de si hab&iacute;a evidencia de cristales rotos (hecho falso), <strong>la probabilidad de responder afirmativamente fue mayor en el caso de verbos de más intensidad.</strong></p>

                <div class="alert alert-info">
                  <p>En estos experimentos, la informaci&oacute;n err&oacute;nea se suele introducir en el intervalo de retenci&oacute;n mediante por ejemplo un interrogatorio que <strong>en realidad no es la prueba de memoria relevante, sino un procedimiento para incluir los datos falsos</strong> (señales de tráfico inexistentes, propiedades falsas de objetos, etc.) En la verdadera prueba de memoria final se eval&uacute;a si estos datos forman parte o no de la huella de memoria.</p>
                  <p>Inicialmente Loftus propuso que el efecto de la informaci&oacute;n posterior sobre la huella original consist&iacute;a en su distorsi&oacute;n o destrucci&oacute;n, más que en un problema de accesibilidad a la misma por sobreimpresi&oacute;n de la nueva informaci&oacute;n. La huella original, por tanto, ya no podr&iacute;a ser recuperada, porque no estar&iacute;a disponible.</p>
                  <p>Estudios posteriores, sin embargo, evidenciaron que <strong>la huella original no era destruida y que pod&iacute;a recuperarse</strong> si se daban las condiciones adecuadas como en el siguiente estudio</p>
                </div>
              </div>
            </div>
          </div>
          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion" href="#collapseTwo">
                  Bekerian y Bowers (1983)
                </a>
              </h4>
            </div>
            <div id="collapseTwo" class="panel-collapse collapse">
              <div class="panel-body">
                <p>Usan el diseño y material de Loftus, pero manipulan en la prueba de memoria final, el procedimiento de solicitar el recuerdo: a un grupo se le pregunta siguiendo el orden secuencial de los hechos, y a otro de modo aleatorio.</p>

                <p><strong>Resultados:</strong> Con el oren aleatorio se encontraron distorsiones, con el secuencial no</p>

                <div class="alert alert-info">
                  <p><strong>Conclusi&oacute;n:</strong> la informaci&oacute;n posterior err&oacute;nea no parece borrar la huella original, sino impedir su acceso en determinadas condiciones de recuperaci&oacute;n.</p>
                </div>
              </div>
            </div>
          </div>
        </div>


        <div Class="miniblank">
          <p></p></div>

          <p>Estos son los datos que se pueden extraer de los estudios sobre implantaci&oacute;n de falsas memorias usando fundamentalmente este paradigma:</p>
          <ol>
            <li>Las falsas memorias se encuentran en poblaciones con un <strong>amplio rango de edad</strong> (de niños a adultos)</li>
            <li>Suelen ser memorias de <strong>sucesos de la infancia</strong>, falsamente ocurridos</li>
            <li>Requieren de colaboraci&oacute;n de personas de confianza ya que <strong>la credibilidad de la fuente es importante</strong></li>
            <li>La <strong>repetici&oacute;n</strong> de la informaci&oacute;n falsa aumenta la probabilidad de creaci&oacute;n</li>
            <li>Pueden ser memorias de sucesos comunes o extraordinarios. De detalles de los mismos o del suceso entero.</li>
            <ul>
              <li>Sucesos comunes: perderse en un centro comercial, una fiesta de cumpleaños con payaso, ir al hospital por una infección , etc,.</li>
              <li>Sucesos extraordinarios: montar en globo, recordar un m&oacute;vil de cuna al d&iacute;a siguiente de nacer, presenciar rituales sat&aacute;nicos, etc.</li>
            </ul>
            <li>Los sucesos deben ser <strong>plausibles</strong> y la persona tener <strong>conocimiento</strong> previo sobre ellos. Pueden ser de valencia positiva y negativa</li>
            <li>Pueden implantarse a partir de relatos y de im&aacute;genes con informaci&oacute;n sesgada y manipulada.</li>
          </ol>

          <div class="alert alert-info">
          <p>Seg&uacute;n una revisi&oacute;n de Lindsay et al (2004) sobre 8 estudios de falsas memorias con 374 sujetos, en total se observa que la implantaci&oacute;n de recuerdos falsos se da en un rango total que puede ir desde el 0% hasta el 56% seg&uacute;n las caracter&iacute;sticas de los distintos estudios.</p>
          </div>

          <p>La explicaci&oacute;n de las diferencias individuales en esta implantaci&oacute;n recae en dos aspectos:</p>

          <ul>
            <li><strong>Las diferencias individuales en la capacidad para crear im&aacute;genes, o de sugesti&oacute;n de la persona</strong>. Esto est&aacute; relacionado con el efecto de inflaci&oacute;n de la imaginaci&oacute;n 
            </li>
            <li><strong>Las diferencias en los procesos de monitorizaci&oacute;n de la fuente.</strong> Si se confunde la procedencia de un recuerdo (internas y externas) puede distorsionarse su huella al incorporarle contenidos que proceden de diferentes fuentes que no son la original.</li>
          </ul>

          <div class="panel panel-success">
            <div class="panel-heading">Inflaci&oacute;n de la imaginaci&oacute;n</div>
            <div class="panel-footer">
              La imaginaci&oacute;n repetida de episodios falsos de la historia personal llega a producir verdaderos recuerdos</div>
            </div>
            
            <hr>




          <p><a class="btn btn-primary btn-large pull-right" href="ap5_recup_indirectas.html">Siguiente Apartado »</a></p>
        </div>
      </div>

      <footer>
            <p class="pull-right"><a href="#">Volver arriba</a></p>
            <p>© 2013 Sauco and Milius Inc. </p>
          </footer>



    </div>

       <hr>

          

         </div>








  </body>
  </html>