<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos de Recuperaci&oacute;n</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>
  <body class="fondimagen">

<nav class="navbar navbar-inverse navbar-fixed-top" role="navigation">
    <!-- Brand and toggle get grouped for better mobile display -->
    <div class="navbar-header">
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
        <span class="sr-only">Toggle navigation</span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <a class="navbar-brand" href="index.html">Procesos de recuperaci&oacute;n</a>
    </div>

    <div class="collapse navbar-collapse navbar-ex1-collapse">
      <ul class="nav navbar-nav">
        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 1 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap1_basicos.html">Conceptos b&aacute;sicos</a></li>
            <li><a tabindex="-1" href="ap1_factores.html">Factores determinantes del &eacute;xito</a></li>
            <li><a tabindex="-1" href="ap1_ccontex.html">Claves contextuales</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 2 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap2_directas.html">Medidas directas</a></li>
          <li><a tabindex="-1" href="ap2_indirectas.html">Medidas indirectas</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 3 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li><a tabindex="-1" href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li><a tabindex="-1" href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a tabindex="-1" href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </li>

        <li class="active"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 4 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap4_incidental.html">Olvido incidental</a></li>
          <li><a tabindex="-1" href="ap4_inducido.html">Olvido inducido</a></li>
          <li><a tabindex="-1" href="ap4_falsas.html">Falsas memorias</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 5 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap5_recup_indirectas.html">Procesos de recuperaci&oacute;n en tareas indirectas</a></li>
        </ul>
      </li>
      
      </ul>
    </div><!-- /.navbar-collapse -->
  </nav>

    <div class="container marketing">

      <div class="row">
        <div class="col-md-3">
          <ul class="nav nav-stacked">
            <li class="nav-header">Procesos de olvido</li>
            <li><a href="ap4_incidental.html">Olvido incidental</a></li>
            <li><a href="ap4_inducido.html">Olvido inducido por recuperaci&oacute;n</a></li>
            <li class="well well-sm"><a href="ap4_falsas.html">Falsas memorias</a></li>
          </ul>
        </div>
        <div class="col-md-9">
          <div class="hero">
            <h2>Procesos de olvido</h2>
            <h1>Falsas memorias: Paradigma de la informaci&oacute;n engañosa</h1>
          </div>

          <img class="img-responsive" src="img/cover.png" alt="cerebrooo" class="center">

          <p>Bajo el nombre de distorsiones de memoria o falsas memorias, se encuentran todo un cuerpo de datos y propuestas te&oacute;ricas que tienen en com&uacute;n la visi&oacute;n de que la memoria humana no es del todo fiable, es decir, que puede fallar, no s&oacute;lo en el sentido de que no pueda recuperar una informaci&oacute;n deseada en un momento dado (olvido por omisi&oacute;n), sino de que <strong>se puede recuperar una informaci&oacute;n que no es verdadera.</strong></p>

          <p> El olvido por tanto no se eval&uacute;a tanto en t&eacute;rminos cuantitativos (nº de palabras recordadas o reconocidas) sino cualitativos: ¿cu&aacute;l es el contenido del recuerdo? ¿En qu&eacute; se parece y en qu&eacute; se diferencia de la experiencia real de aprendizaje? ¿Se ha distorsionado con respecto a dicha experiencia?</p>

          <p>Uno de los paradigmas que m&aacute;s se usa para estudiar las memorias falsas es el que se conoce como el del <strong>Efecto de la informaci&oacute;n engañosa post-evento</strong> (o tambi&eacute;n “de desinformaci&oacute;n”).</p>

          <p>Consta de 3 fases:</p>
          <ol>
            <li>Los participantes presencian un suceso de relativa complejidad (un accidente de tr&aacute;fico, un acto delictivo)</li>
            <li>La mitad recibe informaci&oacute;n engañosa o sesgada sobre el suceso.</li>
            <li>Se eval&uacute;a el recuerdo de todos los participantes sobre el suceso y se determina el efecto de la inclusi&oacute;n de informaci&oacute;n incorrecta.</li>
          </ol>

          <div class="alert alert-info">
          <p>Puesto que se trata de una informaci&oacute;n <strong>posterior</strong> a un aprendizaje o experiencia previa, estar&iacute;amos ante una situaci&oacute;n de <strong>olvido por interferencia retroactiva</strong>, pero un olvido que m&aacute;s que ser una imposibilidad de acceso a una huella se refiere a su alteraci&oacute;n o distorsi&oacute;n.</p>
        </div>

        <hr>
        <h3>Datos y explicaciones</h3>
        <div Class="miniblank">
          <p></p></div>

          <p>Estos son los datos que se pueden extraer de los estudios sobre implantaci&oacute;n de falsas memorias usando fundamentalmente este paradigma:</p>
          <ol>
            <li>Las falsas memorias se encuentran en poblaciones con un <strong>amplio rango de edad</strong> (de niños a adultos)</li>
            <li>Suelen ser memorias de <strong>sucesos de la infancia</strong>, falsamente ocurridos</li>
            <li>Requieren de colaboraci&oacute;n de personas de confianza ya que <strong>la credibilidad de la fuente es importante</strong></li>
            <li>La <strong>repetici&oacute;n</strong> de la informaci&oacute;n falsa aumenta la probabilidad de creaci&oacute;n</li>
            <li>Pueden ser memorias de sucesos comunes o extraordinarios. De detalles de los mismos o del suceso entero.</li>
            <li>Los sucesos deben ser <strong>plausibles</strong> y la persona tener <strong>conocimiento</strong> previo sobre ellos. Pueden ser de valencia positiva y negativa</li>
            <li>Pueden implantarse a partir de relatos y de im&aacute;genes con informaci&oacute;n sesgada y manipulada.</li>
          </ol>

          <div class="alert alert-info">
          <p>Según una revisi&oacute;n de Lindsay et al (2004) sobre 8 estudios de falsas memorias con 374 sujetos, en total se observa que la implantaci&oacute;n de recuerdos falsos se da en un 31% de los participantes.</p>
          </div>

          <p>La explicaci&oacute;n de las diferencias individuales en esta implantaci&oacute;n recae en dos aspectos:</p>

          <ul>
            <li><strong>Las diferencias individuales en la capacidad para crear im&aacute;genes, o de sugesti&oacute;n de la persona</strong>. Esto est&aacute; relacionado con el efecto de inflaci&oacute;n de la imaginaci&oacute;n 
            </li>
            <li><strong>Las diferencias en los procesos de monitorización de la fuente.</strong> Si se confunde la procedencia de un recuerdo (internas y externas) puede distorsionarse su huella al incorporarle contenidos que proceden de diferentes fuentes que no son la original.</li>
          </ul>

          <div class="panel panel-success">
            <div class="panel-heading">Inflaci&oacute;n de la imaginaci&oacute;n</div>
            <div class="panel-footer">
              La imaginación repetida de episodios falsos de la historia personal llega a producir verdaderos recuerdos</div>
            </div>












        








          <p><a class="btn btn-primary btn-large pull-right" href="ap2_directas">Siguiente Apartado »</a></p>
        </div>
      </div>



    </div>

       <hr>

          <footer>
            <p class="pull-right"><a href="#">Volver arriba</a></p>
            <p>© 2013 Sauco and Milius Inc. </p>
          </footer>

         </div>








  </body>
  </html>