<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <title>Procesos de Recuperaci&oacute;n</title>
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">
    <link href="css/estilos.css" rel="stylesheet" media="screen">
    <script src="http://code.jquery.com/jquery-latest.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script>
      !function ($) {
        $(function(){
          // carousel demo
          $('#myCarousel').carousel()
        })
      }(window.jQuery)
    </script>
  </head>
  <body class="fondimagen">

<nav class="navbar navbar-inverse navbar-fixed-top" role="navigation">
    <!-- Brand and toggle get grouped for better mobile display -->
    <div class="navbar-header">
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
        <span class="sr-only">Toggle navigation</span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <a class="navbar-brand" href="index.html">Procesos de recuperaci&oacute;n</a>
    </div>

    <div class="collapse navbar-collapse navbar-ex1-collapse">
      <ul class="nav navbar-nav">
        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 1 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap1_basicos.html">Conceptos b&aacute;sicos</a></li>
            <li><a tabindex="-1" href="ap1_factores.html">Factores determinantes del &eacute;xito</a></li>
            <li><a tabindex="-1" href="ap1_ccontex.html">Claves contextuales</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 2 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap2_directas.html">Medidas directas</a></li>
          <li><a tabindex="-1" href="ap2_indirectas.html">Medidas indirectas</a></li>
        </ul>
    </li>

        <li class="dropdown">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 3 <b class="caret"></b></a>
          <ul class="dropdown-menu">
            <li><a tabindex="-1" href="ap3_familiaridad.html">Procesos basados en el valor de familiaridad de la huella</a></li>
            <li><a tabindex="-1" href="ap3_busqueda.html">Procesos de b&uacute;squeda</a></li>
            <li><a tabindex="-1" href="ap3_monitor.html">Procesos de monitorizaci&oacute;n de la fuente</a></li>
            <li><a tabindex="-1" href="ap3_reconstruccion.html">Procesos de reconstrucci&oacute;n</a></li>
          </ul>
        </li>

        <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado 4 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap4_incidental.html">Olvido incidental</a></li>
          <li><a tabindex="-1" href="ap4_inducido.html">Olvido inducido</a></li>
          <li><a tabindex="-1" href="ap4_falsas.html">Falsas memorias</a></li>
        </ul>
    </li>

        <li class="active">
          <a href="#" class="dropdown-toggle" data-toggle="dropdown">Apartado5 <b class="caret"></b></a>
        <ul class="dropdown-menu">
          <li><a tabindex="-1" href="ap5_recup_indirectas.html">Procesos de recuperaci&oacute;n en tareas indirectas</a></li>
        </ul>
      </li>

      </ul>
    </div><!-- /.navbar-collapse -->
  </nav>

    <div class="container marketing">

      <div class="row">
        <div class="col-md-3">
          <ul class="nav nav-stacked">
            <li class="nav-header">Procesos de recuperaci&oacute;n en tareas indirectas</li>
            <li><a href="ap5_recup_indirectas.html">Memoria implicita</a></li>
          </ul>
        </div>
        <div class="col-md-9">
          <div class="hero">
            <h2>Procesos de recuperaci&oacute;n en tareas indirectas</h2>
            <h1>Memoria implicita</h1>

            <img class="img-responsive" src="img/impl_expl.png" alt="cerebrooo" class="center">

            <p>Los t&eacute;rminos <strong>memoria impl&iacute;cita y expl&iacute;cita</strong> empezaron a usarse a mediados de los 80 por Graf &amp; Schacter (1985) para referirse a dos modos de expresi&oacute;n de la memoria asociados a las tareas indirectas y directas, respectivamente.</p>

            <p>En este sentido, <strong>la memoria impl&iacute;cita</strong> se describe como la que se revela cuando la ejecuci&oacute;n en una tarea se ve facilitada por la experiencia previa sin la necesidad de recuperar esa experiencia (tarea indirecta). Por el contrario, <strong>la memoria expl&iacute;cita</strong> es la que se revela cuando la tarea exige dicha recuperaci&oacute;n consciente (tarea directa).</p>

            <div class="alert alert-info">
              <p>En un principio los t&eacute;rminos “expl&iacute;cita” e impl&iacute;cita” se usaron con fines descriptivos para referirse a esos dos modos de recuperaci&oacute;n, y no a dos sistemas de memoria. Fue m&aacute;s tarde cuando algunos autores empezaron a usarlos para referirse a una dicotom&iacute;a de sistemas (p.ej., memoria declarativa o expl&iacute;cita versus memoria no declarativa o impl&iacute;cita), lo que contribuy&oacute; a confundir m&aacute;s que a clarificar las ideas y las evidencias. Vamos a ver c&oacute;mo sin embargo esta identificaci&oacute;n de los t&eacute;rminos con dos sistemas de memoria no es correcta.</p>
            </div>

            <p>Los resultados m&aacute;s importantes arrojados por la investigaci&oacute;n con tareas indirectas y directas son los referentes a las numerosas disociaciones encontradas entre dichas tareas.</p>
            <ul>
              <li>Por ejemplo, el rendimiento en las tareas directas se ve especialmente afectado por variables como la profundidad o nivel del procesamiento en la fase de codificaci&oacute;n o el intervalo de retenci&oacute;n, variables que, sin embargo, apenas afectan al rendimiento en las tareas indirectas. Sin embargo, una variable como el cambio en el formato f&iacute;sico de los &iacute;tems entre la fase de codificaci&oacute;n y la fase de prueba (p.ej., un cambio de formato auditivo a formato visual), suele afectar profundamente al rendimiento en una prueba indirecta dirigida perceptualmente, esto es, al efecto de facilitaci&oacute;n perceptual, pero apenas influye en el de la directa.</li>
              <li>Adem&aacute;s de estas disociaciones funcionales, tambi&eacute;n se encuentran sorprendentes disociaciones neuropsicol&oacute;gicas entre tareas directas e indirectas: las personas con s&iacute;ndrome amn&eacute;sico tienen un rendimiento muy bajo en las tareas directas, sin embargo, en las tareas indirectas, tanto perceptuales como conceptuales, su rendimiento ¡es normal!, es decir, no se comportan como amn&eacute;sicos.</li>
            </ul>

            

            <p>El descubrimiento de estas disociaciones entre tareas directas e indirectas fue considerado por algunos autores como una evidencia suficiente para proponer una distinci&oacute;n entre dos sistemas de memoria. Sin embargo, la propuesta no prosper&oacute; al encontrarse disociaciones tambi&eacute;n entre las propias pruebas indirectas, en concreto entre las pruebas dirigidas perceptualmente y las dirigidas conceptualmente.</p>

            <p>Estas disociaciones entre las pruebas impl&iacute;citas son una evidencia de que el rendimiento en las mismas no puede estar reflejando la operaci&oacute;n de un &uacute;nico sistema de memoria, sino en todo caso, la de varios sistemas. En concreto, Schacter  (1990) y otros autores han propuesto que el efecto de facilitaci&oacute;n perceptual refleja la actividad de un sistema de memoria a largo plazo al que se ha denominado <strong>Sistema de Representaci&oacute;n Perceptiva (PRS)</strong>. Por su parte, el efecto de facilitaci&oacute;n conceptual reflejar&iacute;a la actividad del <strong>sistema sem&aacute;ntico de memoria</strong>.</p>

            <p>Con respecto al sistema PRS, la evidencia disponible tanto cognitiva, neuropsicol&oacute;gica  como neuroanat&oacute;mica, ha permitido caracterizarlo como un conjunto de tres subsistemas espec&iacute;ficos cuya funci&oacute;n es facilitar la identificaci&oacute;n de palabras y objetos en relaci&oacute;n a su forma y estructura, pero no en cuanto a su significado. Se trata pues de un sistema presem&aacute;ntico cuyas operaciones son independientes de la memoria sem&aacute;ntica, epis&oacute;dica y procedimental.</p>

            <p>Los tres subsistemas son:</p>

            <ol>
              <li>el subsistema de la forma visual de las palabras, que procesa la informaci&oacute;n ortogr&aacute;fica, y que actuar&iacute;a por ejemplo en tareas indirectas como la de completar fragmentos de palabras presentadas por escrito</li>
              <li>el subsistema de la forma auditiva de las palabras, que procesa la informaci&oacute;n fonol&oacute;gica/ac&uacute;stica</li>
              <li>el subsistema de descripci&oacute;n estructural, que procesa las relaciones entre las partes de un objeto a fin de poder generar una representaci&oacute;n de su estructura</li>
            </ol>

            <p>As&iacute; pues, los tres subsistemas se diferencian en cuanto a la informaci&oacute;n que manejan, pero comparten el resto de caracter&iacute;sticas: operan a nivel presem&aacute;ntico, se revelan como expresiones no conscientes de memoria, est&aacute;n preservados en pacientes amn&eacute;sicos y dependen de mecanismos corticales.</p>

          </div>




          <p><a class="btn btn-primary btn-large pull-right" href="ap2_directas">Siguiente Apartado »</a></p>
        </div>
      </div>
<hr>

          <footer>
            <p class="pull-right"><a href="#">Volver arriba</a></p>
            <p>© 2013 Sauco and Milius Inc. </p>
          </footer>

         </div>


    </div>

       








  </body>
  </html>